[EZCAD]   
COMPANY = 
IDENTIFY =	 이지캐드2.0
LANGUAGE =	Korean
DESCRIBABLE =	Korean

[String]	
SOFTNAME =	 이지캐드3
FILESUFFIX=	ez3
SOFTVERSION =	 3.0.0
COMPANY=	Beijing Golden Orange Technology Co., Ltd.\n전화: (86)010-64419248\n
WEBSIBE=	WWW.BJJCZ.COM
ABOUT =	 ~에 대한
ABOUT_COPYRIGHT =	 Copyright(C) 2004-2019
ABOUT_RIGHTS =	 판권 소유
ABOUT_LICENSED =	 이 제품을 사용할 권리는 다음에 속합니다.
ABOUT_LAW =	 경고: 이 컴퓨터 프로그램은 저작권법 및 국제 협약에 의해 보호됩니다. 이 프로그램의 일부 또는 전체를 무단으로 복제 또는 배포할 경우 강력한 민형사상 제재를 받을 수 있으며 법의 범위 내에서 최대한 처벌될 수 있습니다. .
	
MENU_FILE =	 &파일
MENU_FILE_NEW =	 &새로운
MENU_FILE_OPEN =	 &열려 있는...
MENU_FILE_PRINT =	 인쇄Ctrl+P
MENU_FILE_SAVE =	 저장(&S) Ctrl+S
MENU_FILE_SAVE_AS =	 &다른 이름으로 저장...
MENU_FILE_SCANIMAGE =	 이미지 획득 및 스캔...
MENU_FILE_SYSTEM =	 시스템 매개변수(&S)...
MENU_FILE_IMGLIB =	 커먼 갤러리(&C)...
MENU_FILE_IMPORT =	&입력하다
MENU_FILE_MRU_FILE1 =	 최근 파일
	
MENU_EDIT =	 &편집하다
MENU_EDIT_COPY     =	 &복사
MENU_EDIT_CUT      =	 &자르다
MENU_EDIT_COMBINE  =	 Ctrl+L 결합(&C)
MENU_EDIT_UNCOMBINE=	 개별 조합(&S) Ctrl+K
MENU_EDIT_GROUP    =	 그룹(&G) Ctrl+G
MENU_EDIT_UNGROUP  =	 그룹 해제(&U) Ctrl+U
	
MENU_EDIT_PASTE=	 &반죽
MENU_EDIT_REDO =	 &다시 덮다
MENU_EDIT_UNDO =	 &실행 취소
MENU_EDIT_TOCURVE=	곡선으로 변환 Ctrl+Q
MENU_EDIT_HATCH  =	채우기 Ctrl+H
	
ID_FILE_IMGLIB =	 즐겨찾기 갤러리를 엽니다.\n즐겨찾기 갤러리
ID_FILE_IMPORT =	 다른 형식의 파일 가져오기\n파일 가져오기
ID_FILE_MRU_FILE1 =	 이 문서를 열어
ID_FILE_NEW =	 새 문서 만들기\n새로 만들기
ID_FILE_OPEN =	 기존 문서 열기\n열기
ID_FILE_PRINT =	 활성 문서 인쇄\n인쇄
ID_FILE_PRINT_PREVIEW =	 전체 페이지 표시\n인쇄 미리보기
ID_FILE_PRINT_SETUP =	 프린터 및 인쇄 옵션 변경\n인쇄 설정
ID_FILE_SAVE =	 활성 문서 저장\n저장
ID_FILE_SAVE_AS =	 활성 문서를 새 파일 이름으로 저장\n다른 이름으로 저장
ID_FILE_SCANIMAGE =	 스캔한 이미지 가져오기\n스캔한 이미지 가져오기
ID_EDIT_COPY =	 선택한 개체를 복사하여 클립보드에 넣습니다.\n복사
ID_EDIT_CUT =	 선택한 개체를 잘라내어 클립보드에 넣습니다.\n잘라내기
ID_EDIT_PASTE =	 클립보드 콘텐츠 삽입\n붙여넣기
ID_EDIT_REDO =	 이전에 실행 취소한 작업 다시 실행\n 다시 실행
ID_EDIT_UNDO =	 마지막 작업 실행 취소\n실행 취소
ID_EDIT_GROUP =	 선택한 개체 그룹화\n그룹화
ID_EDIT_UNGROUP =	 선택한 그룹 개체를 닫습니다.\n그룹을 닫습니다.
ID_EDIT_COMBINE =	 선택한 개체를 그룹화합니다.\n그룹화
ID_EDIT_UNCOMBINE  =	 선택한 그룹 개체를 분리합니다.\n그룹을 분리합니다.
ID_SYSTEM_PARAM =	 시스템 매개변수 설정\n시스템 매개변수
TT_MATERIALPARAMASSIS=	레이저 재료 매개변수 테스트\n재료 매개변수 도우미
MATERIALPARAMASSIS=	재료 매개변수 도우미
MENU_MODI =	 &수정하다
MENU_DRAW =	 &그리다
MENU_DRAW_POINT =	 &점
MENU_DRAW_CURVE =	 &곡선
MENU_DRAW_LINE =	 &선
MENU_DRAW_RECT =	 &직사각형
MENU_DRAW_CIRCLE =	 &원
MENU_DRAW_ELLIPSE =	 &타원
MENU_DRAW_POLY =	 &다각형
MENU_DRAW_TEXT =	&텍스트
MENU_DRAW_BMPFILE =	 비트맵 파일(&B)
MENU_DRAW_VECTORFILE =	 벡터 파일(&R)
MENU_DRAW_TIMER =	 &지연
MENU_DRAW_INPUT =	 입력 포트(&I)
MENU_DRAW_OUTPUT =	 출력 포트(&O)
MENU_DRAW_MESH3D=	 &3d 표면
MENU_ALIGN_BOTTOM =	 하단 정렬
MENU_ALIGN_CENTER =	 중심점 정렬
MENU_ALIGN_CENTER_HOR =	 수평 중심선 정렬
MENU_ALIGN_CENTER_VER =	 수직 중심선 정렬
MENU_ALIGN_LEFT =	 왼쪽 정렬
MENU_ALIGN_RIGHT =	 오른쪽 정렬
MENU_ALIGN_TOP =	 상단 가장자리 정렬
MENU_VIEW =	 &보다
MENU_VIEW_TOOLBAR =	 시스템 도구 모음(&S)
MENU_VIEW_ZOOMBAR =	 도구 모음 보기(&B)
MENU_VIEW_DRAWBAR =	 그리기 도구 모음(&D)
MENU_VIEW_ENTLIST =	 개체 목록 표시줄
MENU_VIEW_ENTPROP =	 개체 속성 표시줄
MENU_VIEW_STATUS_BAR =	 &상태 표시 줄
MENU_LASER =	 &레이저
	
ENTPROP =	 개체 속성
MENU_VIEW_RULER =	 눈금자 표시
MENU_VIEW_GRID  =	 그리드 포인트 표시
TT_SHRULER=	눈금자 표시 또는 숨기기
TT_SHGRID=	그리드 포인트 표시 또는 숨기기
MENU_VIEW_GUILD =	 보조 라인
BK =	 배경
DEGREE =	 경비
	
NAV_PICK_MOVEDIS=	미세 조정 거리
WORKSPACE =	 작업 공간
MENU_VIEW_SNAPGRID   =	 스냅 그리드 F7
MENU_VIEW_SNAPGUILD  =	 스냅 가이드 F8
MENU_VIEW_SNAPOBJECT =	 스냅 개체 F9
MENU_ABOUT =	 &에 대한
MENU_HELP =	 &돕다
IDCANCEL =	 &취소
IDOK =	 &확인
PASTE_X =	 오프셋을 수평으로 붙여넣기
PASTE_Y =	 수직 붙여넣기 오프셋
SAVEAS =	 다른 이름으로 저장
POINT =	 가리키다
CURVE =	 곡선
RECT  =	 직사각형
CIRCLE =	 둥근
ELLIPSE =	 타원형
ELLPISE =	 타원형
POLYGON =	 다각형
TEXT =	텍스트
HATCH=	충전재
PATHTEXT=	경로 텍스트
CIRCLETEXT=	호 텍스트
BMPFILE =	 비트맵 파일
VECTORFILE =	 벡터 파일
TIMER =	 지연기
IOINPUT =	 입력 포트
IOOUTPUT =	 출력 포트
GROUP=	그룹
COMBINE=	콤비네이션
LAYER=	 층
NAME =	 이름
TYPE =	유형
OBJECTINFO=	개체 속성
TOCURVE=	곡선으로 변환
EDGENUM =	면의 수
APPLY=	&적용하다
APPLYTOCOPY=	개체에 적용(&C)
MARKLOOP=	처리 횟수
POSITION=	위치
RELATPOSITION=	상대 위치
RELATCENTER=	상대 중심
SIZE=	크기
ARRAY=	정렬
COUNT=	숫자
INC=	증분
IOCTRLCONDITION=	IO 제어 조건
ROUND=	진원도
ALLROUND=	모든 모서리가 둥글다
DIAMETER =	 지름
STARTANGLE =	 시작 각도
ENDANGLE =	 끝 각도
FILENAME=	파일 이름
DYNFILE=	동적 입력 파일
FIXEDDPI=	고정 DPI
FIXESIZEX=	고정 X 치수
FIXESIZEY=	고정 Y 치수
FIXEPOS=	자위
INVERT=	뒤집다
GRAY=	회색조
DITHER=	콘센트
LIGHTEN=	샤인 트리트먼트
BRIGHT=	명도
CONTRAST=	차이
SCANMODE=	스캔 모드
BIDIRSCAN=	양방향 스캐닝
YSCAN=	Y 스캔
DRILLMODE=	도트 모드
PIXELPOWER=	조정 포인트 전력
	
BARCODE_ATTRIB=	 바코드 속성(&B)...
BARCODE =	 바코드
CREATE_BARCODE =	 바코드 생성
MODEIFY_BARCODE=	 바코드 수정
BARCODE_INPUTPT =	 바코드의 왼쪽 하단 모서리의 좌표를 입력합니다.
BARCODE_ERR_INVALIDSTR =	 잘못된 바코드 문자열입니다. 다시 입력하십시오!
	
INFO_EAN13 =	EAN-13은 고정 길이 바코드입니다. 문자 집합에는 '0'에서 '9' 사이의 숫자만 포함됩니다. EAN-13에는 13개의 문자가 포함되고 처음 12개는 데이터이고 마지막 문자는 검사 코드입니다. 코드는 다음과 같습니다. 시스템에 의해 자동으로 추가되며 시스템은 처음 12자만 사용합니다.
INFO_EAN13_2 =	 EAN-13+2는 EAN-13에 2개의 추가 코드를 더한 것이며 시스템은 마지막 2자를 추가 코드로 사용합니다.
INFO_EAN13_5 =	 EAN-13+5는 EAN-13에 5개의 추가 코드를 더한 것이며, 시스템은 마지막 5자를 추가 코드로 사용합니다.
INFO_EAN8 =	 EAN-8은 고정 길이 바코드입니다. 문자 집합에는 '0'부터 '9'까지의 숫자만 포함됩니다. EAN-8은 8자, 처음 7자는 데이터, 마지막 문자는 검사 코드입니다. 은 시스템에서 자동으로 추가되며 시스템은 처음 7자만 사용합니다.
INFO_EAN8_2 =	 EAN-8+2는 EAN-8에 2개의 추가 코드를 더한 것이며 시스템은 마지막 2자를 추가 코드로 사용합니다.
INFO_EAN8_5 =	 EAN-8+5는 EAN-8에 5개의 추가 코드를 더한 것이며 시스템은 마지막 5자를 추가 코드로 사용합니다.
	
CHECKNUM=	코드 확인
THINMODULEWIDTH=	좁은 모듈 너비
INFO_CODE39 =	39 바코드는 모든 막대와 공백이 정보를 나타내는 비연속, 비고정 길이 양방향 바코드이며 해당 문자 집합에는 '0'-'9', 'AZ', 공백, '$', '%'가 포함됩니다. , '+' ,'-','.','/'; 시스템에서 자동으로 추가하는 선택적 검사 코드가 있습니다.
INFO_CODE39_EXTENDED=	 39 확장 바코드는 39 바코드로 확장된 바코드로 모든 ASCII 문자를 지원합니다.
INFO_CODE93 =	 93 바코드는 정보를 나타내는 막대와 공백이 있는 연속 비고정 길이 양방향 바코드이며 해당 문자 집합에는 '0'-'9','AZ',공백,'$','%','이 포함됩니다. +', '-','.','/'; 시스템에서 자동으로 추가하는 선택적 검사 코드가 있습니다.
INFO_CODEBC412=	 BC412 바코드는 모든 막대와 공백이 정보를 나타내는 연속 비고정 양방향 양방향 바코드입니다. 해당 문자 집합에는 '0'-'9'가 포함되고 'AZ'에는 'O'가 포함되지 않습니다. 확인 코드는 시스템에 의해 자동으로 추가됩니다.
INFO_CODE11 =	11번 바코드는 막대와 공백이 정보를 나타내는 비연속, 비고정 길이 양방향 바코드이며, 문자 집합에는 '0'-'9','-'가 포함되며 선택적 검사 코드가 있으며, 확인 코드는 시스템 Join에 의해 자동으로 결정됩니다.
INFO_UPCA =	 UPC-A는 고정 길이 바코드이며 문자 집합에는 '0'-'9'의 숫자만 포함되고 UPC-A에는 12자, 처음 11자는 데이터, 마지막 문자는 확인 코드입니다. 시스템에 의해 자동으로 추가되며 시스템은 처음 11자만 사용합니다.
INFO_UPCA_2 =	 UPC-A+2는 UPC-A에 2개의 추가 코드를 더한 것이며 시스템은 마지막 2자를 추가 코드로 사용합니다.
INFO_UPCA_5 =	 UPC-A+5는 UPC-A에 5자리 추가 코드를 더한 것이며 시스템은 마지막 5자를 추가 코드로 사용합니다.
INFO_UPCE =	UPC-E는 고정 길이 바코드이며 문자 집합에는 '0'-'9'의 숫자만 포함되며 UPC-E는 8자, 첫 번째 문자는 0으로 고정, 2-7자는 데이터, 마지막 1 각 문자는 검사 코드이고 검사 코드는 시스템에 의해 자동으로 추가되며 시스템은 처음 6자만 사용합니다.
INFO_UPCE_2 =	 UPC-E+2는 UPC-E에 2개의 추가 코드를 더한 것이며 시스템은 마지막 2자를 추가 코드로 사용합니다.
INFO_UPCE_5 =	 UPC-E+5는 UPC-E에 5자리 추가 코드를 더한 것이며 시스템은 마지막 5자를 추가 코드로 사용합니다.
INFO_CODE25=	Code 25 바코드는 정보를 나타내는 막대만 있는 불연속 바코드로, 문자 집합은 '0'부터 '9'까지의 숫자만 포함하고 길이는 고정되어 있지 않습니다.
INFO_CODEINTER25=	Interleaved(ITF) 25 코드는 막대와 공백이 모두 정보를 나타내는 연속 바코드입니다. 해당 문자 집합에는 '0'에서 '9' 사이의 숫자만 포함됩니다. 문자 수가 홀수이면 시스템에서 자동으로 선행 0을 추가합니다. ; 선택한 체크 코드는 시스템에 의해 자동으로 추가됩니다.
INFO_CODECODABAR=	Codabar 바코드는 모든 막대와 공백이 정보를 나타내는 자체 검사 기능이 있는 비연속, 비고정 길이, 양방향 바코드이며 문자 집합에는 '0'-'9','AD','-', ' $',':','/','.','+';
INFO_CODE128A=	CODE128A 바코드는 연속 바코드이며, 해당 문자 집합에는 0에서 95까지의 ASCII 값을 가진 문자가 포함되며 크기 제한이 없습니다.
INFO_CODE128B=	CODE128B 바코드는 연속형 바코드이며 해당 문자 집합에는 32에서 127 사이의 ASCII 값을 가진 문자가 포함되며 크기 제한이 없습니다.
INFO_CODE128C=	CODE128C 바코드는 연속 바코드이며 해당 문자 집합에는 '0'-'9' 숫자가 포함되며 문자 수가 홀수이면 시스템에서 자동으로 선행 0을 추가합니다.
INFO_EAN128A=	EAN128A 바코드는 연속 바코드이며 해당 문자 집합에는 0에서 95까지의 ASCII 값을 가진 문자가 포함되며 크기 제한이 없습니다.
INFO_EAN128B=	EAN128B 바코드는 연속 바코드이며 해당 문자 집합에는 32에서 127 사이의 ASCII 값을 가진 문자가 포함되며 크기 제한이 없습니다.
INFO_EAN128C=	EAN128C 바코드는 연속 바코드이며, 해당 문자 세트에는 '0'-'9' 숫자가 포함되며, 문자 수가 홀수인 경우 시스템은 자동으로 선행 0을 추가합니다.
	
QUIET=	공백
MID=	가운데
SCALE=	비율
BARHEIGHT=	높은 바코드
NARROWBARW=	좁은 모듈 너비
BAR=	조각
SPACE=	없는
INTERCHARSCALE=	중간 문자 간격
MODULETUNING=	바코드 모듈 조정
AUTOSIZE=	자동 크기
FIXEDSIZE=	고정 크기
SHORTPDF417=	단축 모드
ERRLEVEL=	오류 수정 수준
PDF417_ROWOUTRANGE=	PDF417 바코드 라인은 3-90 라인이어야 합니다!
PDF417_COLOUTRANGE=	PDF417 바코드 열은 3-30열이어야 합니다!
BARCODE_ERR_ROWCOL=	설정된 행과 열 수는 현재 문자열에 맞지 않습니다!
SMALLEST=	가장 작은 크기
MATRIX=	행렬
MODULEWIDTH=	모듈 폭
REVERSE=	뒤집다
INFO_CODEPDF417=	PDF417 바코드는 2차원 바코드이며 해당 문자 집합에는 모든 ASCII 문자가 포함됩니다.
INFO_CODEMICROPDF417=	MicroPDF417 바코드는 2차원 바코드이며 해당 문자 집합에는 모든 ASCII 문자가 포함됩니다.
INFO_CODEDATAMTX=	DATAMATRIX 바코드는 2차원 바코드이며 해당 문자 집합에는 모든 ASCII 문자가 포함됩니다.
VALID=	효율적인
FONT =	 폰트
FONT_ANGLE =	 기울기
FONTTYPE_BCF =	 바코드 글꼴
FONTTYPE_DMF =	 비트맵 글꼴
FONTTYPE_JSF =	 한 줄 글꼴
FONTTYPE_TTF =	 트루타입 글꼴
SHOWTEXT=	텍스트 표시
TEXTHEIGHT=	텍스트 높이
TEXTWIDTH=	텍스트 너비
TEXTOFFSETX=	텍스트 X 오프셋
TEXTOFFSETY=	텍스트 Y 오프셋
TEXTSPACE=	텍스트 간격
POINTMODE=	포인트 모드
ROW=	열
COL=	목록
KEYBOARD =	 건반
DATE =	 데이트
SERIAL =	 일련 번호
LISTFILE=	목록 파일
DYNAMICFILE=	동적 파일
ENVARTEXT=	가변 텍스트 활성화
HEIGHT =	 높은
CHARSPACE=	문자 간격
CHARWIDTH=	문자 너비
CHARHEIGHT=	문자 높이
LINESPACE=	줄 간격
ANGLE =	 각도
PROMPT_TRAY =	 각 배치를 처리하기 전에 팁
PROMPT_NEVER =	 프롬프트하지 마십시오
PROMPT_PART =	 각 조각을 처리하기 전에 팁
DATEFORMAT=	날짜 형식
ADDDATEFORMAT=	날짜 형식 추가
STARTSN=	시작 시퀀스 번호
CURSN=	현재 일련 번호
INCSN=	시퀀스 번호 증분
MARKPER=	각 마크
EXTEND=	확장하다
PREFIX =	 접두사
SUFFIX =	 접미사
SUPRES_ZERO =	 선행 0 억제
RESETNO =	 일련 번호 재설정
SERAIL_ARRAY =	 어레이 일련 번호
SNDLG_FILTER =	 다음 일련 번호 필터링
LINENO=	줄 번호
ENCONTOUR=	프로필 활성화
HATCH1=	패딩 1
HATCH2=	패딩 2
ENABLE=	할 수 있게 하다
PENNO=	펜 번호
HATCH_CALCALL=	객체 전체 계산
HATCH_EDGE=	주위를 걷다
LISTDIST=	줄 간격
EDGEOFFSET=	여유
STARTOFFSET=	시작 오프셋
ENDOFFSET=	끝 오프셋
SETDEFAULT=	기본값으로 설정
WAITTIME=	대기 시간
MESSAGE=	프롬프트 메시지
SETOUTPUT=	출력 포트 설정
SYSTEMPARAM =	 시스템 매개변수
GENERAL =	 전통적인
COLOR =	 색깔
WORKSPACE =	 작업 공간
AUTOSAVE =	 자동 백업
MOVEROTATE =	 이동 회전
PLUGMGR =	 플러그인 관리자
UNIT_TYPE =	 단위 유형
GRID_DIST =	 그리드 간격
GRID =	 그리드
SHOW_GRID =	 그리드 표시
MM =	 mm
INCH =	 인치
WORKSPAC_SHOW =	 작업 공간 표시
WORKSPAC_CIRCLE =	 원형 작업 공간
LB_CORNER =	 왼쪽 하단
WIDTH =	 너비
BIGNUDGESCALE=	큰 조정 비율
NEXTVALID =	 이 변경 사항은 다음 부팅 때까지 적용되지 않습니다.
EVERY =	 모든
BAKEXPLAIN =	지정된 시간 간격마다 프로그램 디렉토리의 AutoSave.Ezd 파일에 현재 데이터를 저장합니다.
BAKTIME =	 "분, 자동 백업"
	
ZOOM_WINDOW1 =	 창 확대
ZOOM_WINDOW2 =	 창 확대
PICK =	 고르다
PICK_ALL=	모두 선택
PICK_BYENT =	 개체별
PICK_COPY =	 모바일 카피
PICK_COPYENT =	 복사
PICK_CUT =	 자르다
PICK_DEL =	 선택 삭제
PICK_ENT_CNT =	 개체 수 선택
PICK_ENTITY =	 개체가 선택되었습니다
PICK_GL =	 가이드라인 드래그
PICK_INV =	 역 선택
PICK_LEFT =	 좌우 스트레칭
PICK_LOCK =	 선택 잠금
PICK_MOVE =	 이동 변환
PICK_PEN =	 펜으로 선택
PICK_NOENTITY =	 선택된 개체가 없습니다.
ERR_0001 =	 이 매개변수는 0.001보다 작을 수 없습니다. 다시 입력하십시오.
ERR_CRC     =	 파일 데이터 확인 오류, 파일이 손상되었을 수 있습니다.
ERR_DELSYSLAYER =	 시스템 기본 레이어는 삭제할 수 없습니다.
ERR_DELUSELAYER =	 현재 사용중인 레이어는 삭제할 수 없습니다
ERR_MATCHFONTERR =	 글꼴을 일치시킬 수 없습니다
ERR_MEMORY  =	 충분한 메모리를 할당할 메모리 공간이 부족합니다.
ERR_NOFINDIMPORT =	 유효한 입력 플러그인을 찾을 수 없습니다
ERR_OPENFILE =	 파일 열기 실패
ERR_READFILE     =	 파일을 읽지 못했습니다.
ERR_RENAMESYSLAYER =	 시스템 기본 레이어 이름은 변경할 수 없습니다.
ERR_SAVEFILE =	 파일 저장 실패
ERR_SERIAL_FORMA =	 파일 형식이 올바르지 않습니다. 파일이 손상되었을 수 있습니다.
ERR_VERSION =	 잘못된 버전의 파일입니다.
ERROR_VAR_FILTER =	필터가 너무 가혹하여 유효한 가변 텍스트 개체를 생성할 수 없습니다.\n일부 필터를 제거하고 다시 시도하십시오.
IS_TEXT_TO_GRAPH =	 이 글꼴을 사용하여 텍스트를 그래픽으로 변환할지 여부
CMD_OPENFILE =	 파일을 열다
CMD_SAVEFILE =	 문서 저장
OPEN =	 열려 있는
TIP_NOTITLE =	 무제
NOTITLE =	 무제
FILE_ISSAVEAS =	 변경된 파일을 저장할지 여부
CHECK_SAVEPRE =	 미리보기 이미지 저장
CHECK_SCALE =	 비율을 유지
CHECK_SHOWPRE =	 미리보기 이미지 표시
STATIC_SAVETYPE =	 출력 방법
RADIO_SAVEALL =	 모든 객체 출력
RADIO_SAVEPICK =	 출력 선택 개체
AUTHOR =	 작가
COMMENT =	 메모
FILEINFO =	 파일 정보
VERSION =	 버전
CMD_NEWFILE =	 새 파일 만들기
PICK_PASTE =	 반죽
CENFIELD=	중앙에 위치
AUTOSAVEFILE =	 설계 파일을 자동으로 백업하는 중...
ON=	열려 있는
OFF=	닫다
GUIDELINE =	 보조 라인
OBJECT=	물체
	
	
	
	
ID_DRAW_CIRCLE =	 원 그리기\n원 그리기
ID_DRAW_ELLIPSE =	 타원 그리기\n타원 그리기
ID_DRAW_PLINE =	 곡선 그리기\n곡선 그리기
ID_DRAW_LINE =	 선 그리기\n선 그리기
ID_DRAW_POINT =	 플롯 포인트\n플롯 포인트
ID_DRAW_POLY =	 다각형 그리기\n다각형 그리기
ID_DRAW_RECT =	 사각형 그리기\n사각형 그리기
ID_DRAW_TEXT =	 텍스트 그리기\n텍스트 그리기
ID_DRAW_BITMAP=	 드로잉 비트맵 파일\n그리기 비트맵 파일
ID_DRAW_VECTOR=	 도면 벡터 파일\n도면 벡터 파일
ID_DRAW_TIME  =	그리기 지연\n그리기 지연
ID_DRAW_INPUT =	 입력 포트 그리기\n입력 포트 그리기
ID_DRAW_OUTPUT=	 콘센트 그리기\n 콘센트 그리기
	
	
ID_TOOL_NODE =	 그래프 노드 편집\n노드 편집
ID_TOOL_PICK =	 그래프 선택 도구\n그래프 선택
ID_MODIFY_HATCH =	 선택한 개체 채우기\n채우기
ID_TOGRAPH =	 개체를 그래픽 개체로 변환\n그래픽으로
ID_VIEW_STATUS_BAR =	 상태 표시줄 표시 또는 숨기기\n상태 표시줄 표시 및 숨기기
ID_VIEW_TOOLBAR =	 시스템 도구 모음 표시 또는 숨기기\n시스템 표시줄 표시 및 숨기기
ID_VIEW_ZOOMBAR =	 보기 도구 모음을 표시하거나 숨깁니다.\n보기 표시줄을 표시하거나 숨깁니다.
ID_VIEW_DRAW_BAR=	 그리기 도구 모음 표시 또는 숨기기\n그림 표시줄 표시 및 숨기기
ID_VIEW_ENTPROP=	 개체 속성 표시줄 표시 또는 숨기기\n개체 속성 표시줄 표시 및 숨기기
ID_VIEW_ENTLIST=	 개체 목록 표시줄 표시 또는 숨기기\n개체 목록 표시줄 표시 및 숨기기
	
ID_ZOOM_ALL =	 모든 개체를 최대로 표시합니다.\n모두 보기
ID_ZOOM_PICK =	 최대 표시 선택\n관찰 선택
ID_ZOOM_IN =	 디스플레이를 두 배로\n확대
ID_ZOOM_OUT =	 디스플레이를 두 배로\n축소
ID_ZOOM_PAN =	 팬 디스플레이\n팬
ID_ZOOM_WINDOW =	 창 크기 조정\n창 크기 조정
ID_ZOOM_WORKSPACE =	 전체 작업 영역 보기\n작업 영역 보기
ID_SNAP_GUILD =	 안내선에 맞추기\n안내선에 맞추기
ID_SNAP_GRID =	 그리드에 맞추기\n그리드에 맞추기
ID_SNAP_OBJECT=	 스냅 개체\n스냅 개체
ID_SNAP_MESHVERTEX=	 표면 정점에 스냅\n표면 정점에 스냅
ID_APP_ABOUT =	프로그램 정보, 버전 번호 및 저작권 표시\n정보
ID_APP_EXIT =	 응용 프로그램을 종료하고 문서를 저장하라는 메시지가 표시됩니다.\n종료
	
	
TT_PICKALL =	 모든 개체 선택\n모든 개체 선택
TT_PICKDEL =	 선택한 개체 삭제\n선택한 개체 삭제
TT_PICKINVERT =	 선택 반전\n선택 반전
TT_PICKLOCK =	 선택한 개체를 잠급니다.\n잠금
TT_PICKUNLOCK =	 선택한 개체 잠금 해제\n잠금 해제
TT_PICKUNLOCKALL =	 모든 개체 잠금 해제\n모두 잠금 해제
TT_PICKCEN =	 출발지\n출발지
TT_PICKCENX =	 중심이 Y축에 배치됩니다.\nX 중심이 Y축에 배치됩니다.
TT_PICKCENY =	 Y 중심이 X축에 배치됩니다.\nY 중심이 X축에 배치됩니다.
TT_PICKPEN=	펜 번호로 개체 선택\n펜 번호로 개체 선택
TT_NODE_ADD =	 노드 추가\n노드 추가
TT_NODE_ALIGN =	 노드 정렬\n노드 정렬
TT_NODE_ARC =	 호로 변환\n호로 변환
TT_NODE_BEZIER =	 곡선으로 변환\n곡선으로
TT_NODE_CLOSE =	 곡선을 자동으로 닫습니다.\n곡선을 자동으로 닫습니다.
TT_NODE_DEL =	 노드 줄이기\n노드 줄이기
TT_NODE_DIR =	 곡선 방향 변경\n곡선 방향 변경
TT_NODE_LINE =	 직선으로 변환\n직선으로 변환
TT_NODE_REDUCE =	 포인트 자동 감소\n포인트 자동 감소
TT_NODE_SEPARATE =	 노드 분리\n노드 분리
TT_NODE_SHARP =	 급격한 전환\n날카로운 전환
TT_NODE_SMOOTH =	 부드러운 전환\n부드러운 전환
TT_NODE_SYSMETRIC =	 대칭 전환\n대칭 전환
TT_NODE_UNITE =	 퓨전 노드\n퓨전 노드
TT_POINTONCURVE=	곡선 위의 점
TT_ADDLAYER=	레이어 추가\n레이어 추가
TT_DELLAYER=	레이어 삭제\n레이어 삭제
ADDLAYER=	레이어 추가
DELLAYER=	레이어 삭제
ROTATEANG =	 회전 각도
MOVEDIST  =	 이동 거리
ZOOMSCALE =	 스케일링 비율
INPUTPT =	 입력 포인트
INPUTSTARTPT =	 출발점 입력
INPUTCENTER  =	 원의 중심을 입력
PICKCURVE=	점을 배치할 곡선을 선택합니다.
PONITNUM=	포인트들
POINTDIST=	점 간격
TEXT_POS=	텍스트를 배치할 위치 선택
ALIGN =	 맞추다
UNDO=	실행 취소
REDO=	다시 덮다
MENU_FINISH=	&끝
MENU_CLOSEFINISH=	마감(&C)
MENU_COOR=	좌표 입력(&E)
TRANSFORM =	 변환
CENTER =	 센터
MIRROR =	 거울
SHEAR=	경사
PEN=	펜
SPEED=	속도
OBJECTLIST=	개체 목록
APPLYDEF=	매개변수가 기본값으로 설정됨
ADVANCE=	고급의
POWER=	힘
FREQ=	빈도
TICKLE=	사전 이온화
STARTTC=	켜기 지연
ENDTC=	종료 지연
POLYTC=	코너 지연
SECOND=	초
US=	마이크로초
DELETE=	삭제
PARAMLIB=	매개변수 라이브러리
INPUTPARAMNAME=	매개변수 이름 입력
GUILDLINE =	 보조 라인
PARAMNAMENONULL=	매개변수 이름은 비워둘 수 없습니다.
PARAMNAMEEXIST=	매개변수 이름이 이미 존재합니다! 이전 매개변수를 덮어쓰시겠습니까?
REALYDELPARAM=	현재 매개변수를 삭제하시겠습니까?
REALYAPPDEF=	현재 매개변수를 기본 매개변수로 적용하시겠습니까?
JUMPSPEED=	점프 속도
JUMPPOSTC=	점프 위치 지연
JUMPDISTTC=	점프 거리 지연
ADVANCEMARKPARAM=	고급 마킹 매개변수
ENDCOMP=	끝점 보상
ACCDIST=	가속 거리
MARK=	마킹
SELECTAPARAM=	매개변수를 선택하세요.
MODIFYCOLOR=	색상 변경
MODIFPARAM=	매개변수 변경
APPLYTOPICK=	선택에 적용
PARAM=	매개변수
NOMOREMARKPARAM=	기본 매개변수만 변경할 수 없습니다.
NOPICKOBJECT=	선택된 개체가 없습니다
SETDEFPEN=	기본 펜으로 설정
MENU_SPECIAL=	&특별한
FAILOPENLMC=	LMC1 드라이버를 열 수 없습니다! LMC1 드라이버가 올바르게 설치되었는지 확인하십시오!
NOTFINDLMC=	유효한 LMC1 장치를 찾을 수 없습니다!
MENU_LASER=	&레이저
DISABLEUSE =	 사용 금지
ENABLEUSE =	 사용
FIELD=	지역
LASERCTRL=	레이저 제어
EXTAXIS=	확장 축
CONFIGPARAM=	구성 매개변수
NEGATE=	뒤집다
ASPECT=	외부
FIELDSIZE=	면적 크기
GALVO=	갈보
	
MARKSTR_AFTERMARK=	처리 후 지정된 장소로 이동
MARKSTR_AFTER1=	이동하지 않습니다
MARKSTR_AFTER2=	갈보 센터
MARKSTR_AFTER3=	개체의 왼쪽 상단 모서리
MARKSTR_AFTER4=	개체의 오른쪽 상단 모서리
MARKSTR_AFTER5=	개체의 오른쪽 하단 모서리
MARKSTR_AFTER6=	개체의 왼쪽 하단 모서리
MARKING=	마킹...
WAITIOINPUT=	IO 입력 포트 신호를 기다리는 중...
	
PART=	구성품
TOTALNUM=	총
CONTINUES=	연속 처리
MARKSELECT=	선택 처리
QUIT=	그만두다
LIGHTSHOW=	빨간불 디스플레이
	
QSWITCH=	Q 스위치
ANALOGOUT=	아날로그 출력
CALIBRATION=	보정
OTHER=	다른
ENPWMSIGNALE=	PWM 신호 출력 활성화
MAXPWMFREQ=	최대 PWM 신호 주파수
ENABLETICKLE=	사전 이온화 활성화
PULSEWIDTH=	펄스 폭
PULSEPERIOD=	펄스 주파수
FPK=	첫 번째 펄스 억제
FPKEND=	첫 번째 펄스 억제가 끝나면 Q 스위치를 켭니다.
ANALOGOUT=	아날로그 출력
ANAPOWER=	전원 아날로그 포트 출력 활성화
ANAFREQ=	주파수 아날로그 포트 출력 활성화
STARTMARKDELAY=	지연 표시 시작
FINSIHMARKDELAY=	종료 표시 지연
MAXPOWERDELAY=	최대 전력 지연
USERDEFRATIO=	사용자 정의 스케일
REALRATIO=	실제 비율
FREQMAP=	주파수 매핑
POWERMAP=	파워 매핑
READY=	준비하다
BTNSTOP=	정지(F4)
BTNMARK=	마크(F2)
BTNPARAM=	매개변수(F3)
BTNQUIT=	종료(F5)
BTNLIGHT=	빨간불(F1)
MARKSTR_NOENTITY=	데이터를 처리할 수 없습니다. 파일이 로드되었는지 확인하세요!
MARKSTR_NOENTITY_SELECT=	처리할 수 있는 데이터가 없습니다. 처리 대상이 선택되었는지 확인하세요!
DOG_DATAERROR =	 암호화 잠금 데이터가 잘못되었습니다. 암호화 잠금이 제대로 삽입되었는지 확인하십시오.
DOG_SHARETIME =	 현재 버전은 공유 버전입니다. 허용된 시간을 모두 사용했습니다!\n이 소프트웨어를 계속 사용하려면 소프트웨어 대리점에 문의하십시오.
DOG_SHARE =	현재 버전은 공유 버전입니다. 허용된 횟수를 모두 사용했습니다!\n이 소프트웨어를 계속 사용하려면 소프트웨어 대리점에 문의하십시오.
DEMOVERSION=	동글을 찾을 수 없습니다! 소프트웨어는 데모 모드에서 작동합니다.
DELHATCH=	패딩 제거
CURTIME=	현재 시간
TOTALTIME=	총 시간
PULSELENGTH=	펄스 폭
CHECK=	감지하다
LASERON=	레이저를 켜
LASEROFF=	레이저 오프
POSX=	X 위치
POSY=	Y 위치
LASERWILLOUTPUT=	확인을 눌러 레이저를 출력합니다. 레이저를 출력하시겠습니까?
WARN=	경고하다
SCANIMAGE=	스캔 이미지
BOTTOM =	 맨 아래
TOP =	 맨 위
	
ORIGIN_PTNUM=	영점 입력
ORIGIN_WAY=	원래 방법으로 돌아가기
PLUGFILENAME =	 플러그인 파일 이름
	
PLUGSTATE =	 플러그인 상태
PLUGVER =	 플러그인 버전
PROMPT =	 힌트
MENU_APP_EXIT =	 &출구
LMCVERERROR=	LMC 하드웨어 버전 오류
WELD=	용접
TRIM=	치다
INTERSECT=	십자가
WELDTO=	용접
TRIMTO=	손질
INTERSECTTO=	크로스 오버
PLASTIC=	모양
SAVESRC=	원래 개체를 유지
SAVETAR=	대상 개체 유지
NOVALIDONCEMORE=	유효한 개체를 선택하지 않았습니다. 다시 선택하시겠습니까?
FILE=	문서
PORT=	포트
IOSTOP=	입력 포트 처리 중지
STOPPROMPT=	가공 중지 시 프롬프트 메시지
STOPSIGNALTRIG=	중지 신호가 트리거되고 현재 처리가 중지됩니다!
REMOTE=	리모콘
ENREMOTE=	원격 제어 활성화
NETWORKIP=	네트워크 IP 주소
QPULSEWIDTH=	Q 펄스 폭
POINTTIME=	시간을 내다
LEFT =	 왼쪽
RIGHT =	 오른쪽
ALIGN_NODECTRL=	노드 제어점 정렬
NODE_ALIGN=	노드 정렬
OFFSETLEN=	오프셋 길이
BASELENGTH=	기본 길이
TRANFORM=	변환
BASE=	기준
FREE=	 무료
BASEANGLE=	참조 각도
ANGLELIMIT=	각도 범위 제한
CHANGEORDER=	주문 변경
MODIFY=	개정하다
ROAXIS=	회전축
ZERO=	영
STEPPERRO=	회전당 펄스
DISTPERRO=	회전당 이동 거리
MINPOS=	최소 좌표
MAXPOS=	최대 좌표
MINSPD=	최소 속도
MAXSPD=	최대 속도
ZEROSPD=	제로 리턴 속도
GEARRATIO=	감소율
PARTDIA=	공작물 직경
ZEROOFF=	제로 오프셋
ACCTIME=	가속 시간
SCALECOMP=	비례 보상
SHEARCOMP=	오정렬 보상
SPACECOMP=	백래시 보정
GOTOORIGIN=	확장된 축 보정 영점
PLSPICKAPEN=	펜을 선택해 주세요
BITMAP=	비트맵
LINEINC=	비트맵 스캔 라인 증분
NODE_DELETE =	 노드 삭제
NODE_ADD =	 노드 추가
NODE_UNITE=	융합 노드
NODE_TOARC =	 호 세그먼트로 변환
NODE_TOBEZ =	 곡선 세그먼트로 변환
NODE_TOLINE =	 선분으로 변환
NODE_TOSHARP =	 교두 전이
NODE_TOSMOOTH =	 부드러운 전환
NODE_TOSYSMETRIC =	 대칭 전환
NODE_ALIGN =	 노드 정렬
NODE_CHANGEDIR =	 곡선 방향 변경
MARKON=	오픈 마킹
MARKOFF=	표시 해제
CURVEEDIT =	 곡선 편집
MENU_AUTOCONNECT=	자동 연결
CONNECTERR=	자동 연결 오류
	
PRINTER  =	 인쇄기
PRINT  =	 인쇄
STYLE  =	유형
STATUS =	 상태
REMARK =	 주목
COPYNUM=	 사본 수
ATTRIB=	 속성
PRINTCOPYNUM=	 사본 수
AUTOPAGE=	자동 페이징
PRINTRANGE=	인쇄 범위
PRINTALL=	모두 인쇄
PRINTSEL=	인쇄를 선택
PAGESETUP=	페이지 설정
	
MARGIN=	여백
MARGINLEFT =	왼쪽 여백
MARGINRIGHT=	오른쪽 여백
MARGINTOP  =	상단 여백
MARGINBOTTOM=	하단 여백
	
PAGECEN     =	페이지 센터
PAGECENUP   =	상단 중간
PAGECENLEFT =	중앙 왼쪽
PAGECENRIGHT=	중앙 오른쪽
PAGECENDOWN =	중간 및 아래
	
PAGELEFTUP   =	왼쪽 상단
PAGERIGHTUP   =	오른쪽 상단
PAGELEFTDOWN  =	왼쪽 하단
PAGERIGHTDOWN =	오른쪽 하단
PAGEFILL=	페이지에 맞게 크기 조정
PAGERANDOM=	사용자 정의
AXISSTEP=	이동 단계 길이
SPLITSIZE=	분할 크기
SPLITPARAM=	세분화 매개변수
SPLITBYGUILDLINES=	보조선으로 나누기
ORIGIN=	기원
LIGHTING=	빨간불 표시
SPLITMARK1=	분할 마킹 1
SPLITMARK2=	스플릿 마크 2
ORIGINCOOR=	원점 좌표
SETCURPOSTOORIGIN=	(&D)현재 포인트를 원점으로 설정
SETORIGIN=	원점 설정
SPECIALMOTION=	특별한 움직임
STOP=	멈추다
GOTOMARKORIGIN=	마킹 원점으로 이동
REDLIGHTPOINT=	빨간불 표시
LIGHTSPEED=	빨간불의 속도
OFFSETPOSX=	오프셋 위치 X
OFFSETPOSY=	오프셋 위치 Y
REDLIGHTIO=	출력 포트를 나타내는 빨간불
MARKIO=	마킹 출력
NULL=	없음
INPUTTEXT=	처리할 텍스트를 입력하세요.
FORCESPLIT=	강제 분할
LINE=	일직선
RIGHTCOOR=	마우스 오른쪽 버튼을 눌러 좌표 입력
INPUTCOOR=	좌표 입력
FINISHGOTOSTARTPT=	처리 후 출발점으로 복귀
STARTMARKIO=	포트 표시 시작
INPORT=	입력 포트
AUTORESET=	자동 재설정
JSFFONT_FILENAME=	jsf 글꼴 파일 이름
GRAPHCHAR=	그래픽에 해당하는 문자
UPDATEFONTFILE=	글꼴 파일 업데이트
OFFSET_DIST=	오프셋 거리
JCZFONT_NEWJSF=	파일이 존재하지 않습니다. 새 파일을 만드시겠습니까?
JSFFONT_NAME=	글꼴 이름
DOUBLEWIDTH=	이중 문자 너비
DOUBLEHEIGHT=	이중 문자 높이
SINGLEWIDTH=	단일 문자 너비
SINGLEHEIGHT=	단일 문자 높이
JSFFONT=	Jsf 글꼴
JCZFONT_PROPERTY=	글꼴 속성
ENMARKMUTEX=	뮤텍스 표시 활성화
MARKPARAM=	마킹 매개변수
ONOFF=	스위치
CURPEN=	현재 펜 번호
CURPENPARAM=	현재 펜 매개변수
USEDEFAULTPEN=	기본 매개변수 사용
SELPARAMFROMLIB=	매개변수 라이브러리에서 매개변수 가져오기
DELETESELPARAM=	선택한 매개변수 삭제
CURPARAMSAVEAS=	현재 매개변수를 다른 이름으로 저장
PLSSELPARAM=	먼저 매개변수를 선택하십시오
ID_DRAW_BARCODE =	 바코드 그리기\n바코드 그리기
MENU_VIEW_MARKPARAM=	매개변수 표시줄 표시
ID_VIEW_MARKPARAM=	마킹 매개변수 막대를 표시하거나 숨깁니다.\n마킹 매개변수 막대를 표시하거나 숨깁니다.
SHOWCROSSLINE=	센터 크로스 표시
SELPOSDATUM=	위치 좌표의 데이텀 선택
PULSEGREATEMAX=	설정된 Q 펄스 폭이 최대 펄스 폭보다 큽니다.
MAXPULSEWIDTH=	최대 펄스 폭
CURFREQ=	현재 주파수
FIELDNAME=	분야 명
CURRENT=	현재의
CURRENTMAP=	현재 매핑
ENCURRENT=	전류 출력 활성화
EXESTART =	ezcad가 시작되면 프로그램을 실행하십시오.
EXEFINISH=	ezcad 종료 후 프로그램 실행
PARAMNAME=	매개변수 이름
GOALSIZE=	목표 표시 크기
REALSIZE=	실제 마킹 크기
CALCSCALE=	비율 계산
GOALMUSTGREATE=	대상 표시 크기는 0.001보다 커야 합니다.
REALMUSTGREATE=	실제 표시 크기는 0.001보다 커야 합니다.
FORCEALLSPLIT=	모든 부문 전체
USEGUILINSTARS=	디지털 Q-스위치 드라이버 사용
	
DESCENTRATIO=	낮은 높은 비율
DESCENT=	아래로
ASCENT=	샹가오
BASELINE=	기준선
LOADCHAR=	문자 데이터 로드
SAVECHAR=	캐릭터 데이터 저장
LEFTSIDE=	왼쪽 지지 폭
RIGHTSIDE=	오른쪽 지지 폭
HELP =	 돕다
HELP_BLUEBOX=	파란색 프레임은 실제로 표시될 때 캐릭터가 차지하는 영역입니다.
HELP_DESCENTRATIO=	낮은 높은 비율
HELP_CHARWIDTH=	문자 너비는 현재 글꼴 라이브러리의 표준 문자 너비를 나타냅니다.
HELP_CHARHEIGHT=	문자 높이는 현재 글꼴 라이브러리의 표준 문자 높이를 나타냅니다.
HELP_LEFTSIDE=	왼쪽 지원 너비는 문자의 실제 데이터와 왼쪽 테두리 사이의 거리입니다.
HELP_RIGHTSIDE=	오른쪽 지원 너비는 문자의 실제 데이터와 오른쪽 테두리 사이의 거리입니다.
HELP_BASELINE=	기준선은 글꼴을 만들 때 정렬에 사용되는 수평선입니다.
CHARKERNING=	문자 커닝
NOFONTFILE=	유효한 글꼴 파일을 찾을 수 없습니다. 유효한 글꼴 파일을 선택하십시오!
INPUT2CHAR=	두 글자를 입력하세요
SAVEKERNING=	커닝 저장
JCZFONT_VER1=	현재 글꼴 라이브러리는 버전 v1.0이고 버전 v2.0으로 변환되었습니다.\n수정이 적용되기 전에 ezcad2.0을 다시 시작하십시오!
PULSEMODE=	벡터 도트 패턴
PULSEPER=	포인트당 펄스
FLYMARK=	플라잉 마킹
FLYSPEED=	선형 속도
ERR_FLYSPEEDFAST=	갈보가 따라잡기에는 라인 속도가 너무 빠릅니다!\n라인 속도는 표시 및 점프 속도보다 낮아야 합니다!
MS=	밀리초
CANHATCH=	채울 수 있습니다
PASSWORD=	비밀번호
CONFIRMPASSWORD=	비밀번호 확인
PASSWORDNOSAME=	두 번 입력한 비밀번호가 다르니 재입력해주세요!
PASSWORDUNVALID=	잘못된 비밀번호!
OUTPORTALRADYUSE=	출력 포트가 다른 장치에 의해 점유되었습니다. 재설정하십시오!
LASERPOWERIO=	레이저 출력
POWERON=	전원 켜짐
POWEROFF=	전원 끄기
EZCADSTR_ID_FILE_IMGLIB =	 즐겨찾기 갤러리를 엽니다.\n즐겨찾기 갤러리
EZCADSTR_IDC_STATIC_NEWIMG =	 이미지 이름을 입력하세요
EZCADSTR_IDC_STATIC_NEWLIB =	 갤러리 이름을 입력하세요.
EZCADSTR_IDC_STATIC_NEWLIB_FILENAME =	 파일 이름(.glb)을 입력하세요.
EZCADSTR_IMGDLG_BUTTON_DELIMG =	 이미지 삭제
EZCADSTR_IMGDLG_BUTTON_DELLIB =	 갤러리 삭제
EZCADSTR_IMGDLG_BUTTON_NEWIMG =	 이미지 추가
EZCADSTR_IMGDLG_BUTTON_NEWLIB =	 새 갤러리
EZCADSTR_IMGDLG_KEEPSIZE =	 잠금 스케일
EZCADSTR_IMGDLG_NEWIMG =	 이미지 추가
EZCADSTR_IMGDLG_NEWLIB =	 새 갤러리
EZCADSTR_IMGDLG_STATIC_EXPORT =	 그래픽 옵션 내보내기
EZCADSTR_IMGDLG_STATIC_HEIGHT =	 높은
EZCADSTR_IMGDLG_STATIC_NAME =	 갤러리 이름
EZCADSTR_IMGDLG_STATIC_PREVIEW =	 사진 미리보기
EZCADSTR_IMGDLG_STATIC_WIDTH =	 너비
EZCADSTR_IMGGLD_ORIGSIZE =	 원래 크기
EZCADSTR_IMGLIB_DRAW =	 드로잉 갤러리
EZCADSTR_IMGLIB_MAXIMG =	 이 갤러리의 사진 수가 최대값에 도달했습니다. 새 갤러리를 만드십시오.
EZCADSTR_IMGLIB_TOTALNUMBER =	 총 사진 수:
EZCADSTR_IMPORT_PT =	 그래픽을 배치할 위치를 입력하십시오.
EZCADSTR_MSG_DELETEIMG =	사진을 삭제하시겠습니까?
EZCADSTR_MSG_DELETELIB =	 갤러리를 삭제하시겠습니까?
EZCADSTR_MSG_DIRECTORYERROR =	 라이브러리 파일 경로가 존재하지 않습니다
EZCADSTR_MSG_HAVEFILE =	 지정한 갤러리가 이미 있습니다. 다시 입력하세요.
EZCADSTR_IMGDLG =	 커먼 갤러리
EZCADSTR_MENU_FILE_IMGLIB =	 커먼 갤러리(&C)...
CIRDIAMETER=	원 직경
ARRAY_NUM=	배열의 수
ANG_DIST=	각도 간격
EZCADSTR_ARRAY_TYPE =	 배열 유형
EZCADSTR_ARRAY_X_DIST =	 수평 간격
EZCADSTR_ARRAY_X_NUM =	 가로 숫자
EZCADSTR_ARRAY_Y_DIST =	 세로 간격
EZCADSTR_ARRAY_Y_NUM =	 세로 숫자
EZCADSTR_ARRAY_DIST_CALC =	 간격 계산 방법
EZCADSTR_ARRAY_ENTSPACE =	 그래픽의 간격에 따라 계산
EZCADSTR_ARRAY_OFFSETDIST =	 오프셋 거리로 계산
EZCADSTR_CMD_ARRAY=	배열 객체
RADIUS=	반지름
BREAKCROSSPOINT=	교차로 제거
ID_MODIFY_ARRAY =	 선택한 객체 배열\n객체 배열
ID_MODIFY_ROTATE =	 선택한 개체 회전\n개체 회전
ID_MODIFY_PLASTIC=	개체 형성\n형성
ID_MODIFY_CONNECT=	곡선 자동 연결\n곡선 자동 연결
ID_MODIFY_BREAKCROSS=	곡선의 교차점을 제거합니다.\n교점을 제거합니다.
ID_MODIFY_TRANSFORM=	개체 변환\n변환
ID_MODIFY_OFFSETCURVE =	 선택한 곡선 개체 오프셋\n곡선 오프셋
CROSSLEN=	교차 길이
TESTLASER=	테스트 레이저
READALLLINE=	매번 전체 파일 읽기
INFO_CODE128OPTMIZE=	CODE128Optimized 바코드는 연속형 바코드로, 해당 문자 집합에는 0에서 127 사이의 ASCII 값이 있는 문자가 포함되며 시스템은 문자에 따라 CODE128 A, B 및 C 간에 자동으로 전환하여 최종 코드를 가장 짧게 만듭니다.
FLYRIGHT2LEFT=	오른쪽에서 왼쪽으로 파이프라인 방향
FLYCONTMODE=	파이프라인 연속 모드
DATEINFO=	날짜 형식의 문자 의미: Y
SN=	일련 번호
INCSN=	시퀀스 번호 증분
	
DATENAME=	날짜 이름
YEARUSE2DIGIT=	연도에 두 자리 숫자 사용
YEARNOLEADZERO=	선행 0이 없는 연도
HOUR12=	12시간 시계
TIMENOLEADZERO=	선행 0이 없는 시간
DIGIT09ISSN=	숫자 0은 일련 번호이고 숫자 9는 일련 번호 증분입니다.
SAMPLE=	예시
AM=	아침
PM=	오후
DATENAMECANNOTNULL=	날짜 이름은 비워둘 수 없습니다!
SAVETONEWFILE=	새 파일에 저장
AUTOROANG=	자동 회전 채우기 각도
BYDAY=	낮에
BYMONTH=	월간 간행물
BYWEEK=	주별
BYYEAR=	연도별
DATEOFFSET=	날짜 오프셋
ENTOTALPARTNUM=	연속 모드에서 총 공작물 수는 유효합니다.
MARKFINISHNUM=	지정된 수량이 처리되었습니다! 계속 처리하시겠습니까?
OFFSET=	오프셋
EXPORTTEXT2FILE=	처리 중 지정된 파일에 텍스트 출력
EXPORTTIME2FILE=	처리 중 지정된 파일에 출력 시간
EXPORTTEXT=	출력 텍스트
AUTOCONNECT=	인접한 커브 세그먼트를 자동으로 연결
SOFTUSEPSW=	소프트웨어를 사용하려면 암호를 입력해야 합니다.
USERMGR=	사용자 관리자
USER=	사용자
ADMIN=	관리자
DESIGNED=	디자이너
WORKER=	운영자
MODIFYPASSWORD=	비밀번호 변경
SELUSER=	사용자 선택
PSWINCORRECT=	잘못된 비밀번호를 다시 입력하세요
CARDNO=	카드 번호
SELLMC1DEV=	매개변수를 설정할 장치 선택
LASERTYPE=	레이저 유형
NOHATCHTEXT=	텍스트 패딩 없음
USECORRECTFILE=	수정 파일 사용
CRYSTAL=	결정
MAXFREQ=	최대 주파수
PULSEGREATEMAXFREQ=	펄스 주파수가 최대 주파수보다 큽니다.
MOVEANG=	이동 각도
CURRANGLE=	현재 각도
ROANGMARK=	회전 각도 표시--참고: 개체의 z 좌표는 각도 값입니다.
OPTIMIZECURVE=	곡선 순서 최적화
ANGLEROTATE=	회전각도 마킹
SIZESCALE=	크기 비율
PULSE=	맥박
ENSHOWCONTOUR=	개요 표시
SUBSURFACE=	내부 조각
ZEROTIMEOUT=	제로 타임아웃으로 돌아가기
CMD_REPEAT1=	반복 명령 1
CMD_REPEAT2=	반복 명령 2
NODE=	마디
SUNDAYISFIRSTDAY=	일요일은 한 주의 첫 번째 요일입니다.
TT_POINT=	점을 그리다
TT_POINTONCURVE1=	곡선에 고정된 수의 점 배치
TT_POINTONCURVE2=	곡선에 고정 간격 점 배치
IMGLIB_PROMPT=	팁: 마우스 왼쪽 버튼을 길게 눌러 원하는 그래픽을 선택한 다음 드래그하여 작업 공간으로 이동합니다.
ONELASERMULTISCANNER=	단일 레이저 및 다중 렌즈 모드
MULTILASERMULTISCANNER=	다중 레이저 및 다중 렌즈 모드
ALLSCANNERSAMEPART=	모든 검류계는 동일한 공작물을 처리합니다.
ALLSCANNERDIFFPART=	모든 검류계는 다양한 공작물을 처리합니다.
SCANNER=	갈보
SCANNERTYPE=	갈보형
CENPOS=	중심 좌표
LASERPARAM=	레이저 매개변수
ERR_OUTRANGE=	확장 축이 가공 범위를 벗어났습니다!
MOVETOPREV=	앞으로 이동
MOVETONEXT=	뒤로 이동
MOVETOTOP=	앞으로 가져오다
MOVETOBOTTOM=	뒤로 이동
MENU_EDIT_TODASHED=	점선으로
INFO_QRCODE=	QRCODE 바코드는 2차원 바코드이며 해당 문자 집합에는 모든 ASCII 문자가 포함됩니다.
LASERONTIME=	시간에 레이저
DISTRIBUTION=	분산
D_TOP=	&처럼
D_VCEN=	&중간
D_VSPACE=	간격(&S)
D_BOTTOM=	&맨 아래
D_LEFT=	&왼쪽
D_HCEN=	&중간
D_HSPACE=	간격(&S)
D_RIGHT=	&오른쪽
ISREALYMARK=	마킹을 시작하시겠습니까?
DELOLDCURVE=	오래된 곡선 삭제
PICKOFFSETCURVE=	오프셋할 커브 선택
PICKOFFSETDIR=	커브의 오프셋 방향 선택
NESTING=	최적화된 네스팅
PICKEDGE=	선택 경계
NESTPARAM=	중첩 매개변수
AUTONESTING=	자동 중첩
BRIDGEDIST=	랩 거리
STOCKDIST=	시트 여백
ROTATEINTERVAL=	회전 단계
ROTATE=	회전
ERRNESTING=	현재 시트 경계는 모든 샘플을 수용할 수 없습니다!
PICKNESTEDGE=	샘플을 배치할 시트 경계 선택
MARKDATA_OUTRANGE=	처리 데이터가 처리 범위를 초과했습니다!
SELECTNESTEDGE=	먼저 샘플을 배치할 시트 경계를 선택하십시오!
NESTINGMULTI=	다중 공작물 레이아웃
NESTINGONE=	단일 공작물의 균일한 레이아웃
SHEETSIZE=	재료 크기
SHEETSIZESMALL=	재료 크기가 너무 작습니다!
WARNSTARTSIGNAL=	계속해서 처리를 중단하고 있다 처리 개시 신호가 잘못되어 있지 않은가? 처리 개시 신호가 금지되어 있지 않은가?
INPORTCONFLIC=	충돌하는 입력 포트가 있습니다! 다시 선택해주세요!
OUTPORTCONFLIC=	충돌하는 출력 포트가 있다는 점에 유의하십시오! 다시 선택해주세요!
UNCOMBINE=	 별도의 조합
READPOINTCLOUDFILE=	점 구름 파일 읽기...
MENU_FILE_BMPFILE=	비트맵 파일 입력\tCtrl+W
MENU_FILE_VECTORFILE=	벡터 파일 가져오기\tCtrl+B
MAXFREQDELAY=	최대 주파수 지연
INFO_CODEINTER6=	ITF-6 코드는 고정 길이 바코드이며 해당 문자 집합에는 숫자 '0'-'9'만 포함되며 ITF-6에는 6자, 처음 5자는 데이터, 마지막 문자는 확인 코드, 코드는 시스템에 의해 자동으로 추가되며 시스템은 처음 5자만 사용합니다.
INFO_CODEINTER14=	ITF-14 코드는 고정 길이 바코드이며, 해당 문자 집합에는 숫자 '0'-'9'만 포함되며, ITF-14에는 14자, 처음 13자는 데이터, 마지막 문자는 확인 코드입니다. 인증 코드는 시스템에서 자동으로 추가되며 시스템은 처음 13자만 사용합니다.
BORDER=	액자
PLUSEWIDTHREV=	펄스 폭 반전
ENANALOGFPK=	아날로그 첫 번째 펄스 억제 활성화
INFO_USERDEFINE=	사용자 정의 바코드, 사용자 정의 행 및 열 수, 바코드 데이터는 ","로 구분된 0-255 크기의 숫자 문자열로 표시되며, 각 숫자는 8자리 바코드 블록을 나타내고, 첫 번째 숫자는 다음을 나타냅니다. 바코드는 위에서 아래로 아래에서 첫 번째 줄, 처음 8개 바코드는 왼쪽에서 오른쪽으로 차단됩니다. 행 끝에 바이트를 수용할 수 없는 경우 해당 데이터 비트는 무시됩니다. 입력 문자에 ","가 없으면 이진 규칙이 사용되며 1은 검은색을 의미하고 0은 흰색을 의미합니다.
RINGMARK=	보석 마킹
INPUTDISTRCOFF =	 배럴 변형 계수 입력
INPUTTRAPECOFF =	 사다리꼴 변형 계수 입력
GRADUATION=	규모
GRADUATIONNUM=	눈금 표시의 수
GRADUATIONANG=	각도 증분
DEGREE1LEN=	최소 눈금 길이
DEGREE5LEN=	5포인트 눈금 길이
DEGREE10LEN=	10포인트 눈금 길이
SHOWTEXT=	텍스트 표시
STARTVALUE=	시작 값
INCVALUE=	증가 값
DOTBITCOUNT=	소수점 이하 자릿수
LOADGRADFILE=	스케일 파일 로드
SAVEGRADFILE=	틱 파일 저장
ROTATERULER=	스케일 링
HATCHBYDEFAULT=	기본 매개변수로 채우기
360MARK =	 360도 마킹
STARTPULSEMODE=	시작 신호 펄스 모드
AUTORESETMARKCOUNT=	자동 재설정 처리 시간
PULSEPERUNIT=	단위당 펄스
MOVE =	 이동하다
MOVETO =	 이동
RELATIVE=	상대 위치
MENU_DRAW_EXTAXIS=	확장 축(&E)
ID_DRAW_EXTAXIS=	 확장된 축을 그립니다.\n확장된 축을 그립니다.
MULTIPARTMARK=	멀티 스테이션 가공 모듈
PLEASEVALIDPARAM=	유효한 스테이션 매개변수를 선택하십시오.
MALTIMARKINFO=	지정된 최대 처리 수를 처리했습니다!\n처리를 원하시면 처리 수 또는 최대 처리 수를 수정하십시오.
MALTIMARKINFO2=	지정된 최대 가공 횟수가 완료되었습니다!
PARTPOS=	역
PARTTYPE=	워크스테이션 모드
SELPARTTYPE=	스테이션 모드 선택
CURPARTPOS=	현재 역
MARKEDCOUNT=	처리된 수
STOPWHENMAX=	최대 처리 수까지 처리 후 정지
MAXCOUNT=	최대 처리 횟수
MARKALLPART=	모든 현재 스테이션을 처리하려면 F1
CONTMARKALLPART=	F2 모든 스테이션의 연속 가공
MARKCURPART=	F8 현재 스테이션 처리
MODIFYCURPART=	현재 스테이션 위치를 수정하려면 F9
ADD=	증가하다
DISMARKWHENREACHTOTAL=	지정된 번호로 처리 후 처리 금지
CURNUMGREATETOTALNUM=	현재 처리 횟수가 총 처리 횟수보다 큽니다. 처리하기 전에 현재 처리 횟수를 재설정하십시오!
YAGOPTIMIZEMODE=	YAG 최적화 채우기 패턴
	
FLYHARDWARE=	하드웨어 비행기 모드 활성화
FLYSIMULATION=	하드웨어 에뮬레이션 모드 활성화
MULTIPLIER=	비행 속도 계수
UM=	미크론
MIL=	밀
UMPERCOUNT=	미크론/카운트
INCHPERCOUNT=	인치/카운트
FLYCOUNT=	세다
TOTALMARKTIME=	총 처리 시간
DOG=	동글
DEFENTTEXT=	텍스트
SPECIALPOS=	지정된 위치
GOTOSPECIALPOS=	지정된 위치로 이동
SETCURPOSTOSPEC=	(&D) 현재 포인트를 지정된 위치로 설정
MINPWMFREQ=	최소 PWM 신호 주파수
PULSELOWMAXFREQ=	펄스 주파수가 최소 주파수보다 작습니다.
MINFREQ=	최소 주파수
DOUBLELINEMODE=	이중 눈금 패턴
LASERSLEEPTIME=	레이저 수면 시간
DXFUNITISINCH=	Dxf 파일 단위는 인치입니다.
0NOTAILZERO=	0 스케일은 소수점 뒤에 0을 표시하지 않습니다.
SHOWDEGREE5TEXT=	5도 텍스트 표시
TEXTROTATE90=	90도 회전된 텍스트
BOLDLINEMODE=	넓은 틱 패턴
POWERRULER=	슈퍼 통치자
PLSSELRULER=	가공할 자를 선택하십시오
ALEARDYHAVESAMERULER=	눈금자 이름이 충돌합니다. 이름을 바꾸십시오!
GRADCONDISNULL=	눈금자의 눈금 생성 조건은 비워 둘 수 없습니다!
MINGRAD=	최소 규모
RULER =	 자
RULERNAME=	눈금자 이름
GRADGENCOND=	틱 생성 조건
GRADLINE=	눈금 표시
GRADVALUE=	스케일 값
STARTPT=	출발점
ENDPT=	종점
STARTINDEX=	시작 틱 인덱스 번호
ENDINDEX=	끝 눈금 인덱스 번호
INCINDEX=	틱 인덱스 증분
GRADLINEWIDTH=	눈금 너비
ROTATERULERMODE=	회전자 모드
GLOBEMARK=	지구본 마킹
LONGITUDE=	경도
LATITUDE=	위도
FLYMARKENTBYORDER=	개체 순서로 전단지 활성화
INPUTIOMASK=	입력 IO 마스크
OUTPUTIOMASK=	출력 IO 마스크
DISSTARTIOINCONTMODE=	연속 모드 비활성화 시작 마킹 포트
LASEROFFTC=	소등 지연
STARTGRADPOS=	시작 틱 위치
INCPOS=	위치 증가
STEPPERMM=	단계/mm
STEPPERINCH=	단계/인치
EDIT =	 편집하다
TOTALPARTNUM=	총 부품 수
EXPORTTOWS=	작업 공간으로 출력
STRAIGHTRULER=	자
RINGRULER=	링 통치자
DISKRULER=	디스크 통치자
PARTNUM=	부품 이름
UPDATEPOSPARAM=	위치 매개변수 업데이트
OTHERNUMSYS=	커스텀 베이스
MAXNUMBER=	최대 베이스
MPERMIN=	m/min
INCHPERMIN=	인치/분
ENCODERDIST=	인코더 이동 거리
OUTPORT=	출력 포트
ROTATETEXTMARK=	텍스트 마킹 회전
	
CIRCLEMODE=	원형 패턴
TEXTELEMENT=	텍스트 요소
TCPIPCOM=	네트워크 통신
SERIALCOM=	직렬 통신
TIME=	시각
FIXEDTEXT=	고정 텍스트
NOLEADZERO=	선행 0을 사용하지 마십시오.
PREV=	앞으로 움직이다
NEXT=	뒤로가
LIMILTSN=	최대 시퀀스 번호
MODE=	모델
YEAR=	년도
MONTH=	달
DAYOFMONTH=	낮
DAYOFYEAR=	하늘
DAYOFWEEK=	주
WEEKOFYEAR=	주
HOUR=	시
MINUTE=	분
TIMESEC=	기간
IPADDRESS=	IP 주소
COMMAND=	주문하다
ALLCHARSUSES=	가능한 모든 문자
BAUDRATE=	전송 속도
DATABIT=	데이터 비트
STOPBITS=	정지 비트
PARITY=	동등
ENCIRCLETEXT=	호 텍스트 활성화
POWERKEYBOARD=	슈퍼 키보드
KBWORKDIRECTORY=	키보드 작업 디렉토리
KEYLIST=	키 목록
KEYNAME=	키 이름
KEYFILE=	키 파일
CUTONOFF=	컷 스위치
USERNAME=	사용자 이름
	
DYNFOCUS=	동적 초점
ENDYNFOCUS=	동적 초점 활성화
DYNZREV=	Z 반전
DYNZPOS=	Z 위치
DYNZRAD=	중심까지의 거리(%)
DYNAUTOSWITCH=	자동 스위치
DYNUPDATEALL=	Z 위치 업데이트
DYNADD=	Z 증가
DYNDEC=	Z 감소
DYNSTART=	테스트 시작
DYNSTOP=	테스트 중지
DYNUSING=	동적 초점 사용 중..
IAGREE=	이 계약에 동의합니다
IDONTAGREE=	이 계약을 수락하는 데 동의하지 않습니다
ERR_CANNT_RUN=	현재 상태에서는 작업을 수행할 수 없습니다.
MARKSPEED=	마킹 속도
LENTESTRECT=	직사각형 측면 길이 테스트
TESTPARAM=	테스트 매개변수
ZINCREMENT=	Z 증분
ZMICROINC=	미세 조정 증분 Z
ZMAX=	Z 최대
DYNLINEAR=	선형 보간
MACROADJUST=	Z 값 미세 조정
FAILTRANSFER=	데이터 업데이트 실패! 다시 시도해 주세요!
ENCO2FPK=	CO2 첫 번째 펄스 억제 활성화
FPKSTARTPOWER=	첫 번째 펄스 억제 기동 전원
FPKINCPOWER=	첫 번째 펄스 억제 전력 증가
SHOWSTARTMARKDLG=	시작 표시 대화 상자 표시
ENEXEMARKFILE=	시작 및 종료 명령 파일 표시 실행 활성화
ENREDCONTMODE=	적색광 연속 처리 모드 활성화
	
DYNSAVE=	저장
DYNLOAD=	짐
ADDZAUTO=	Z 값이 자동으로 증가하거나 감소합니다.
INFO_CICODE=	Hanxin은 중국어 2D 바코드 표준으로, 해당 문자 집합에는 모든 ASCII 문자와 중국어 문자가 포함됩니다.
SPECIALWAVE=	특별한 파형
SPIWAVE=	파형
SPICONTINUES=	연속 모드
SPISIMMERCUR=	대기 전원
STEPDIST=	최적화된 길이
STEPDELAY=	단계 사이의 지연
USESTEPMARKMODE=	단계 표시 모드 사용
CURLMCNOTIPG=	현재 LMC 카드는 IPG 레이저를 지원하지 않습니다.
CURLMCNOTSPI=	현재 LMC 카드는 SPI_G3 레이저를 지원하지 않습니다.
LASERNOTREADY=	레이저가 준비되지 않았는지 확인하십시오.
FIXEDCOOR=	고정 입력 포인트 좌표
DOORIO=	보안 게이트 포트
ERR_DOOROPEN=	안전문이 열렸으니 안전문을 닫아주세요!
LINEREDUCTION=	직선 들여쓰기
NUMLOOPS=	경계 링의 수
FONTTYPE_SHX=	SHX 글꼴
ENSPLITSTRTOCHANGETEXT=	지정된 이름을 가진 텍스트 개체를 수정하기 위해 분할 문자열 활성화
INDEXFIRSTCHARSTR=	문자열에서 첫 번째 문자의 위치
NUMCHAREXTRACTSTR=	문자열에서 추출한 총 문자 수
NAMETEXTTOCHANGE=	문자 내용을 수정하려는 텍스트 개체의 이름
SET=	설정
TT_PICKMIRRORX=	X미러\nX미러
TT_PICKMIRRORY=	Y미러\nY미러
IPG:OVERTEMP=	레이저: 너무 높은 온도
IPG:NORMAL=	레이저: 잘 작동
IPG:HIGHOPTIC=	레이저: 반사율이 높은 재료를 가공하여 레이저가 레이저에 반사됩니다.
IPG:SYSERROR=	레이저: 시스템 오류
IPG:READY=	레이저: 준비되지 않음
IPG:EMERGENCY=	레이저: 비상 정지 신호가 유효합니다.
HIDEMODEL=	숨겨진 모델
ANGLEINC=	각도 증분
UPTODOWN=	위에서 아래로
LAYERNUM=	레이어
SPACEOFLAYER=	레이어 간격
CALCULATE=	계산하다
READ3DFACEFROMDXF=	3D 표면 레이어링
AVERAGELINE=	채우기 선을 고르게 분배
CHANGELINECHAR=	개행
MARKSELF=	자신을 표시
ENSAMEWIDTHCHAR=	동일한 너비의 문자 사용
DYN_OUTSIDE=	외부 지역
DYN_MODE1=	표준 모드
DYN_MODE2=	Z축 독립 모드
MAXSPEED=	최대 속도
MINSPEED=	최소 속도
LOOPDIST=	링 간격
MARKBYSPLITLINE=	구분선으로 표시
MARKSTR_AFTER7=	지정된 위치
ENANALOGCURFPK=	아날로그 전류 억제 활성화
CURVESCATTERTOL=	곡선 분산 오류
ENABLECURVESCATTERTOL=	곡선 불연속 오류 활성화
WOBBLE=	지터
WOBBLEDIST=	간격
ROTARYMARK=	회전축 마킹
FOCUSLENGTH=	초점 거리
AXISISHOMING=	축이 홈으로 이동 중입니다.
AXISISMOVING=	축이 움직인다
AXISMOVEFAIL=	축 이동 실패!
AXISERRMAXLIMIT=	양수 한계를 넘는 축 이동
AXISERRMINLIMIT=	음수 한계를 넘는 축 이동
AXISMUSTGOHOME=	축이 이동하려면 먼저 원점으로 돌아가야 합니다. 먼저 원점으로 돌아가시겠습니까?
ENCODERREVERSE=	인코더 신호 반전
FLYENCODEROFFSET=	인코더 고정 오프셋 거리 활성화
FLYENCODEROFFDELAY=	지연(우리)
FLYENCODERLOWSPEED=	저속 모드
	
GET55ERR=	매개변수 계산 오류
GETFLYPARSTEP=	짧은 거리를 이동하려면 조립 라인을 수동으로 제어하십시오.\n거리를 측정하고 아래 입력 상자를 채우십시오.\n확인을 클릭하면 프로그램이 자동으로 매개변수를 계산합니다
FLYPARINPUT=	길이 입력:
GETPAR=	계산하다
PULSECOUNT=	펄스량
PULSECOUNTRESET=	분명한
	
FLYADDTOY=	Y축에 오버레이
FLYTOP2BOTTOM=	위에서 아래로 파이프라인 방향
	
DYNAMICLMC=	다이내믹 포커스 카드
UNKNOWN=	알려지지 않은
BDVVALUE_CUSTOM_ALL=	만능인
BDVTEXT_CARDTYPE=	보드 유형:
BDVTEXT_CARDVERSION=	버전 번호:
BDVTEXT_CUSTOM=	맞춤 제작:
BDVTEXT_CARDFUNCTION=	기능 코드:
HARDINFO=	하드웨어 정보
	
ENVARTEXTFIXWID=	고정 텍스트 너비 사용
USEEXCELCORRECTFILE=	Excel을 사용한 수정 파일
STARTCOOR=	시작점 좌표
ENDCOOR=	끝점 좌표
SPACEDIST=	간격
SPACING=	간격
MARKGRIDLINE=	눈금 눈금선
USECORFILEMARKGRIDLINE=	수정 파일을 사용하여 격자선 표시
CORCOMPFILE=	보정 보정 파일(Excel 파일)
FIXEDCHARCOUNT=	고정된 문자 수
EMPTYCHARWIDTH=	널 문자 너비
AVADISTPOINT=	모든 점을 고르게 분배
YAGFASTPOINTMODE=	 YAG 빠른 도트 모드
SETANALOG=	아날로그 설정
USERDEF=	사용자 정의
MENU_VIEW_IOSTATE=	입출력 상태
DOGNOTMATCHLMC=	동글 바인딩 번호가 마킹 카드 번호와 일치하지 않습니다. 동글 번호를 확인하세요!
MORETHAN360=	마킹 범위가 360도를 초과합니다. 계속하시겠습니까?
CURNUM=	현재 마크 수
SPOTDIA=	스팟 사이즈
PTCYCLES=	히트 수
DISTANCE  =	 거리
ENDADDPTS=	끝에 점
INFO_MICROQRCODE=	Micro QR Code는 QRCODE 바코드의 제거된 버전입니다.
ENABLETILDE=	~(~ 다음에 dxxx xxx를 사용하도록 설정
MULTIFILEMARK=	다중 문서 마킹
LASERLEAKHANDLE=	빛샘 치료
DISMARKLOWPT=	낮은 회색 값으로 포인트를 표시하지 마십시오.
BASEHEIGHT=	베이스 높이
PARTHEIGHT=	공작물 높이
ZADJUSTMENT=	Z 높이 조정
ACCURATEZERO=	정확한 영점 복귀
RECTMODE=	직사각형 모드
KEEPENTORDER=	가공 대상의 순서 유지
OPENMODELAY=	MO 지연 켜기
SERIALTYPE=	유형
LINEFEEDMALP=	점 인터레이스
IPGSETTINGS=	IPG_YLPM 레이저 상태
SQLDB=	SQL 데이터베이스
SQLDRIVERS=	SQL 기반
DBQFILE=	데이터베이스 파일
USERID=	사용자 ID
SQLCMD=	SQL 명령
SETPENPARAM=	펜 매개변수 설정
BOLD=	굵게
ITALIC=	이탤릭체
RESET =	 초기화
USERINTERLINE=	내부 채우기 선 활성화
LASERBEAMDIA=	레이저 스폿 직경
HATCHLINEDIST=	줄 간격 채우기
ENCO2PULSEMODE=	CO2 슈퍼펄스 모드 활성화
HATCHONEBYONE=	채우기 개체의 독립성 유지
RESORT=	종류
RESORT_INFO=	정렬\n정렬
SELECTSCANNERFIELD=	검류계의 좌표계 선택
SCANHEAD=	진동 렌즈
SCANNERFIELD=	마킹 영역
SELECTMOVEDIR=	파이프라인 이동 방향 선택
STARTMARKER=	시작 태그
SENSOR=	감지기
ENCODER=	로터리 엔코더
MOVEDIR=	파이프라인 이동 방향
NEXTSTEP=	다음 단계
PREVSTEP=	이전의
FINISH=	마치다
FLYMARKSETTINGS=	즉석 마킹 매개변수 설정
ORIENTATION=	배치 방향
HORIZONTAL=	수준
VERTIICAL=	세로
POWEROFFSAVEFILE=	전원이 꺼지면 자동으로 파일 보호
ADJUST=	조정
FLYMULTIINFO=	먼저 파이프라인 모션 상태에서 사각형을 표시하십시오.\n표시된 사각형이 아래 왼쪽 그림과 같으면 계수를 높이십시오.\n표시 사각형이 아래 오른쪽 그림과 같으면 계수를 줄이십시오.
DISABLEOPTIMIZECONMODE=	연속 가공 모드를 비활성화하는 최적의 모드
ARRAYDISCHANGESN=	일련 번호의 텍스트 내용을 변경하는 것은 금지되어 있습니다.
SPIRAL=	나선
SPIRALPITCH=	나선 피치
LINEOFONERING=	원의 선분 수
SPIRALPROMPTSTR=	일부 원 개체는 먼저 선택해야 하며 이러한 원 개체의 윤곽선은 나선 그리기를 제어하는 데 사용됩니다.
AREYOUSUREDLETE=	삭제 확인
CHANGENAME=	이름을 바꿔라
CUSTOMIZE=	맞춤 제작
STDMODE=	표준 모드
CONTOURFIRST=	윤곽 우선 순위
USERDEFCHARSPACE=	사용자 정의 텍스트 간격
MINRADIUS=	최소 반경
MAXSPIRALPITCH=	최대 나선 피치
MINSPIRALPITCH=	최소 나선 피치
SPIRALPITCHINC=	피치 증가
DELETESPIRAL=	나선 삭제
OUTEDGELOOP=	외부 경계 링의 수
INTEREDGELOOP=	내부 경계 링의 수
ID_DRAW_SPIRAL=	나선 그리기\n나선 그리기
FPKFROMLOWTOHIGH=	FPK 전류가 낮음에서 높음으로
ALWAYSOPENMO=	MO 신호는 항상 켜져 있습니다.
LOWVALID=	활성 낮음
MARKFINISH=	마킹 종료 신호
ENCURRENTADJUSTDELAY=	현재 조정 지연 활성화
ENCURRENTADJUSTDELAY=	현재 조정 지연 활성화
MINCURRENTADJUSTDELAY=	최소 전류 조정 지연
MAXCURRENTADJUSTDELAY=	최대 전류 조정 지연
SETCURRENT=	현재 전류 설정
LAYSERNAMESAME=	레이어 이름은 다른 레이어 이름과 동일합니다. 이름을 변경하세요!
ZOOM=	줌
DRAW=	그리다
PENBOX=	필통
DEVICE=	장비
MULTILAYER=	다층 처리
MINPULSEWIDTHRATIO=	최소 펄스 폭 비율
MAXPULSEWIDTHRATIO=	최대 펄스 폭 비율
PULSEWIDTHOUTRANGE=	Q 펄스 폭이 범위를 벗어남
STANDARD=	기준
TRUE=	예
FALSE=	아니요
DISABLE=	금지하다
NS=	나노초
DELAYPARAM=	지연 매개변수
JUMPPARAM=	점프 매개변수
MINJUMPTC=	최소 점프 지연
MAXJUMPTC=	최대 점프 지연
JUMPLENLIMIT=	점프 제한 길이
MARKLOOPTIP=	현재 펜의 마킹 시간
MARKSPEEDTIP=	마킹시 검류계의 이동 속도
LASERCURRENTTIP=	레이저 출력 전류
LASERFREQTTIP=	레이저 출력의 주파수
LASERPOWERTIP=	레이저 출력 전력 백분율
LASERPWTIP=	레이저 출력의 펄스 폭
SPIWAVETIP=	SPI 레이저 출력 파형 선택
USEDEFWAVETIP=	사용자 정의 레이저 출력 파형
JUMPSPEEDTIP=	검류계 점프 시 이동 속도
MINJUMPDELAYTIP=	검류계 점프 완료 후 최소 지연 시간
MAXJUMPDELAYTIP=	검류계 점프 완료 후 최대 지연 시간
JUMPLENLIMITTIP=	검류계 점프 거리가 이 길이보다 클 때 점프 지연은 최대 지연 시간을 사용합니다.
LASERONDELAYTIP=	레이저가 켜지면 검류계가 움직이기 시작하기 전에 이 시간이 지연됩니다.
LASEROFFDELAYTIP=	마킹 동작이 끝나면 이 시간의 지연 후 레이저를 끕니다.
POLYGONDELAYTIP=	마킹 이동 중 코너가 지연되면 이 시간 이후에 다음 커브가 마킹됩니다.
LMARKENDDELAYTIP=	움직임을 표시한 후 다음 커브로 점프하기 전에 시간을 지연하십시오.
CURPENNOTIP=	현재 펜 일련 번호
CURPENCOLORTIP=	현재 펜 색상
USEDEFPARAMTIP=	기본 가공 매개변수 사용
CURPENPARAMNAMETIP=	현재 펜 매개변수 이름
LOADPENBOXFROMDEF=	기본 펜 상자 매개변수 로드
SAVEASPENBOXTODEF=	기본 펜 상자 매개변수로 저장
RESETALLPENS=	모든 펜 매개변수 재설정
SHOW=	보여 주다
HIDE=	숨다
SHOWALL=	모두 표시
ARRAYTEXT=	동적 텍스트 배열
TT_MODIFY_ARRAYTEXT=	각 텍스트 배열 셀의 위치와 크기를 임의로 수정
PROPERTY=	속성
VALUE=	값
MINVALUE=	최저한의
MAXVALUE=	최대값
ENABLEPULSEWIDTH=	펄스 폭 설정 활성화
ENABLEPULSEWIDTHTIP=	가공 시 파이버 레이저의 펄스 폭을 설정합니다.
LASERLEAKHANDLETIP=	파이버 레이저가 가공 중에 빛이 새는 것을 방지하기 위해 특수 처리가 수행됩니다.
ALWAYSOPENMOTIP=	처리 중에는 항상 MO 신호를 켜십시오.
OPENMODELAYTIP=	레이저가 켜진 후 지연 시간 MO
DISCHECKLASERSTATE =	 레이저 상태 확인 금지
DISCHECKLASERSTATETIP =	 가공하기 전에 레이저 상태를 확인하는 것은 금지되어 있습니다.
LIMITPARAM=	매개변수 제한
GALVOMINSPDTIP=	검류계 이동에 의해 허용되는 최소 이동 속도
GALVOMAXSPDTIP=	검류계 이동에 의해 허용되는 최대 이동 속도
GALVO2XTIP=	갈보 축 2는 X 축입니다
REVERSEXTIP=	검류계의 X축 방향을 반대로 해야 합니다.
REVERSEYTIP=	검류계의 Y축 방향을 반대로 해야 합니다.
FIELDSIZETIP=	검류계의 처리 영역 크기
USECORRECTFILETIP=	현재 검류계가 지정된 수정 파일을 사용하여 수정되었는지 여부
TRANSFORMOFFSETXTIP=	검류계 출력의 전체 변환의 X 오프셋 거리
TRANSFORMOFFSETYTIP=	검류계 출력의 전체 변환의 Y 오프셋 거리
TRANSFORMANGLETIP=	검류계 출력의 전체 변환 회전 각도
MARKSTR_AFTERMARKTIP=	
CURVESCATTERTOLTIP=	직선으로 이산화되는 곡선의 최대 현 높이 오차
	
MINLINESEGLEN=	최소 직선 길이
MINLINESEGLENTIP=	최소 줄 길이, 이 길이보다 짧은 줄은 무시됩니다.
LASERREADYIO=	레이저 준비 포트
REDLIGHTPOINTSTART=	빨간색 표시등은 시작 포트를 나타냅니다.
PORTNOTIP=	현재 신호가 사용하는 포트 번호
LOWVALIDTIP=	현재 신호가 활성 로우인지 여부
STARTPULSEMODETIP=	시작 신호가 에지 트리거되는지 여부
PULSEWIDTHOUTPORTMODETIP=	종료 신호의 활성 레벨을 출력하는 시간
LOWVOLISVALID=	활성 낮음
HIGHVOLISVALID=	액티브 하이
ALARMPORTSTATETIP=	현재 포트의 신호 유효 상태
ALARMMESSAGETIP=	프로세스에서 경고 신호가 있을 때 시스템이 팝업된다는 프롬프트 메시지
REDCONTMODE=	빨간불 연속 표시 모드
SOFTLICENCENOTFIND=	유효한 소프트웨어 등록 코드를 찾을 수 없습니다!
SOFTLICENCEISUNVALID=	잘못된 소프트웨어 등록 코드!
CHANGEPWELAY=	펄스 폭 지연 변경
CHANGEPWELAYTIP=	펄스 폭 값을 변경할 때 레이저가 지연해야 하는 시간
BWREVERSE=	흑백 반전
DELETECENBAR=	중간 블록 제거
INFO_CODEDATAMTXGS1=	DATAMATRIX_GS1은 특수한 형식의 DATAMATRIX 바코드이며 그 내용은 GS1 표준 형식을 따라야 합니다.
OPTIMIZEPARAM=	최적화 매개변수
OPTIMIZEHATCH=	최적화된 패딩
BARCODEENDEFTEXT=	사용자 정의 표시 텍스트(# 문자, ? 삭제, % 확인)
GALVORESPONSE=	갈보 응답 시간
ENSAVEFILE=	세이브 파일 활성화
ENDRAWENTITY=	드로어블 객체 활성화
ENPICKMOVE=	이동 변환 활성화
ENEDITPARAM=	개체 편집 활성화
ENPENPARAM=	펜 매개변수 수정 활성화
ENDEVPARAM=	장치 매개변수 수정 활성화
ENSYSTEMPARAM=	시스템 매개변수 수정 가능
ALREADYHAVETHISUSER=	이 사용자 이름은 이미 존재합니다. 사용자 이름을 변경하십시오!
GALVOBIDIROFFSET=	양방향 오프셋
	
ID_VIEW_3D=	2D 및 3D 보기 전환\n3D 보기 전환
ID_VIEW_3DUP=	위에서 보기\n상단 보기
ID_VIEW_3DDOWN=	 아래에서 보기\n아래에서 보기
ID_VIEW_3DLEFT=	왼쪽에서 보기\n왼쪽 보기
ID_VIEW_3DRIGHT=	오른쪽에서 보기\n오른쪽 보기
ID_VIEW_3DFRONT=	정면에서 본 모습\n정면에서 본 모습
ID_VIEW_3DBACK=	뒤에서 보기\n뒤에서 보기
ID_VIEW_3DISO=	등각투영 방향에서 보기\n등각투영 보기
ID_3DVIEW_WIRE=	표면 와이어프레임 모드 표시\n와이어프레임 모드 표시
ID_3DVIEW_RENDER=	표면 렌더링 모드 표시\n렌더링 모드 표시
ID_3DVIEW_RENDERLINE=	표면 렌더링 라인 모드 표시\n렌더링 라인 모드 표시
ID_3DVIEW_HIDEMESH=	표면 표시 또는 숨기기\n표면 표시 및 숨기기
ID_3DFUN_MESH3D=	3d 표면 모델 파일 열기\n3d 표면 모델 열기
ID_3DFUN_SLICEMESH=	표면의 레이어 조각\n표면 레이어링
ID_3DFUN_ROTATEMESH=	표면 회전\n표면 회전
ID_3DFUN_MOVEMESH=	표면을 번역합니다.\n표면을 번역합니다.
ID_3DFUN_PRJ=	표면에 개체 투영\n표면 투영
	
	
ALLOUTMODE=	모든 출력
ENCODERONLYA=	인코더는 위상 A에만 연결됩니다.
FLYTRACKERROR=	비행 오류 수정 계수
MESH3D=	3D 표면
CURVE3D=	3차원 곡선
SLICE3D=	계층화 된 접선
SLICEFILE=	계층화된 파일
SLICEMESH=	레이어드 컷
ZMAXTOMIN=	큰 값에서 작은 값까지 Z 값
MINZ=	최소 Z 값
MAXZ=	최대 Z 값
THICKNESS=	두께
CROSSHATCH=	교차 채우기
ROTATEMESH=	혁명의 표면
MOVEMESH=	표면 이동
PROJECT=	투사
PROJECT3D=	3D 프로젝션
DELPROJECT=	투영 곡선 삭제
LIMITZ=	Z 제한
SURFACEDOWN=	하면 투영
LANGPAGE=	언어 코드 페이지
DYNAMICHATCH=	동적 채우기
ADDCONTOUR=	윤곽을 높이다
MARKMESHBOX=	표면 경계 상자 표시
MARK_NOMESH=	표면 개체가 없습니다. 표면이 로드된 경우 3d 보기에서 확인하십시오.
PULSEWIDTHINDEXMODE=	펄스 폭 인덱스 모드
PULSEWIDTHINDEXMODETIP=	펄스 폭은 인덱스로 표시됩니다.
MAXINDEXVALUE=	최대 인덱스 값
PULSEWIDTHINDEX=	펄스 폭 지수
ENWELDWAVEOUT=	파형 출력 활성화
WELDWAVE=	파형
WELDWAVETIP=	포인트별 레이저 아날로그 파형 설정
WAVEWIDTH=	파형 폭
MAXWELDWAVEWIDTH=	파형 최대 폭
WAVETOTALWIDTHISBIG=	설정된 총 파형 너비가 최대 너비보다 큽니다. 다시 입력하십시오!
REMOVENOINT=	교차하지 않는 선분 제거
USESELECT2DENT=	선택한 2D 개체가 있는 레이어
GENERATECURVES=	곡선 데이터 생성
CALCULATECONTOURS=	프로파일 곡선 계산
REBULIDCONTOURS=	윤곽 위치 정보 작성
HATCHLINES=	채우기 선 계산
BUILDPROJECTMESH=	투영 표면 만들기
WRAP=	팩
PLSSELECTVALIDCURVE=	유효한 곡선을 선택하십시오!
BASICPARAM=	기본 매개변수
ASSIGNMENT=	지도
XYASSIGNMENTISSAME=	X 및 Y 축의 매핑 값은 동일할 수 없습니다. 다시 선택하십시오!
ID_3DFUN_BASICSHAPE=	기본 3D 표면 만들기\n기본 3D 표면 만들기
BASIC3DSHAPE=	기본 3D 표면
PLANE=	평평한
SPHERE=	구체
CYLINDER=	실린더
CONE=	원뿔
FREQDELAY=	주파수 지연
LASERFREQTTIP2=	레이저가 주파수를 변경할 때 필요한 지연 대기 시간
BMPTOMESH=	비트맵을 표면으로 변환
ID_3DFUN_BMPTOMESH=	표면에 대한 비트맵\n표면에 대한 비트맵
REFRESH=	새로 고치다
WAITFORINPUT=	입력 포트 신호를 기다리는 중
OUTPUTWHENSTART=	레이어 처리 시작 출력 포트 출력 신호
OUTPUTWHENFINISH=	레이어 처리 종료 출력 포트 출력 신호
WAITFORSTARTSIGNAL=	시작 포트 신호를 기다립니다
WAITFORSELLAYERSIGNAL=	레이어 선택 신호를 기다리는 중
IOMASK=	포트 마스크
IOMASKTIP=	현재 장치에 유효한 포트를 지정합니다.
CYLINDERWRAP=	원통형 랩
YWRAP=	Y 방향으로 감싸기
CURRENTLAYERINDEX=	현재 표시 레이어 인덱스
ENABLEFIRSTOPENLASERDELAY=	레이저를 처음 켤 때 지연 시간 활성화
SETMINVALUE=	최소값 설정
SETMAXVALUE=	최대값 설정
PULSEWIDTHUNITISPS=	펄스 폭(피코초)(ps)
PS=	피코초
CONTINUEMODE=	연속 모드
PICKENTYOUWANTTRIM=	트리밍할 개체 선택
PICKENTYOUWANTINTERSECT=	교차 영역을 병합할 개체 선택
BACKGROUND=	배경
SELBACKGROUNDCURVES=	배경으로 사용할 곡선 선택
COPYBACKGROUNDTOWS=	배경 곡선을 작업 공간에 복사
SHOWOPTIPARAM=	디스플레이 최적화 매개변수
SHOWWOBBLEPARAM=	지터 매개변수 표시
SHOWOTHERPARAM=	다른 항목 매개변수 표시
SHOWDESCAREA=	매개변수 세부 정보 표시 영역
SHOWPOWERRAMPPARAM=	전력 선형 변환 매개변수 표시
SHOWSPEEDRAMPPARAM=	속도 선형 변환 매개변수 표시
POWERRAMPING=	전력의 선형 변환
ENABLESTARTRAMP=	시작 활성화
ENABLESTARTPOWERRAMPTIP=	활성화 시작 세그먼트의 전력은 선형적으로 변합니다.
STARTRATIO=	시작 규모
STARTLENGTH=	시작 길이
STARTRAMPRATIO=	시작값과 최대값의 비율
STARTRAMPLENGTH=	시작 세그먼트의 최대 허용 길이
ENABLEENDRAMP=	끝을 활성화
ENABLEENDPOWERRAMPTIP=	활성화된 끝 세그먼트의 전력은 선형적으로 변합니다.
ENDRATIO=	엔드 스케일
ENDLENGTH=	끝 길이
ENDRAMPRATIO=	최대값에 대한 끝값의 비율
ENDRAMPLENGTH=	변할 수 있는 끝 부분의 최대 길이
	
SPEEDRAMPING=	속도 선형 변환
ENABLESTARTSPEEDRAMPTIP=	시작 세그먼트의 속도가 선형으로 변경되도록 설정
ENABLEENDSPEEDRAMPTIP=	선형으로 변하도록 끝 세그먼트 속도 활성화
INPUT=	입력하다
BTNBOX=	경계[F4]
BTNPRJ=	투영[F4]
STARTCALI=	보정 시작
FINISHCALI=	교정 종료
MARKGRID=	마킹 그리드
MENU_FILE_PROJECTPARAM=	투영 매개변수
TESTCALI=	투사 보정 테스트
SELECTALLPOINTS=	모든 점 선택(단일 점이 선택되었을 때 선택한 점을 전환하려면 Ctrl 및 화살표 키를 누름)
ENABLEPROJECT=	투영 관찰 활성화
APPAPPEARANCE=	프로그램 출연
LASERBOARDIDEN=	레이저 인터페이스 카드 유형
LASERBOARDVER=	레이저 인터페이스 카드 버전
ESTIMATEDTIME=	예상 처리 시간
ENABLEBARCODEFASTPTMODE=	바코드 퀵 도트 모드 활성화
MODULEHORIARRANG=	모듈은 수평으로 배열됩니다.
SIMPLEENCODE=	간단한 코딩 모드
ENABLEBARCODEFASTLINEMODE=	바코드 고속 라인 모드 활성화
ID_3DFUN_FREEPAINT=	표면의 자유형 추적\n자유형 추적
FREEPAINT=	자유 그리기
SIN=	사인파
WOBBLETYPE=	지터 유형
ROUNDTRIP=	왕복 모드
WAVEDELAY=	파형 출력 지연
LASERMONITOR=	레이저 모니터링
TEMPALARM=	온도 경보
REFLALARM=	높은 안티 알람
SYSTEMALARM=	시스템 알람
POWERALARM=	전원 공급 장치 경보
LASERNOTREADY=	레이저가 준비되지 않았습니다.
LASERREADY=	레이저 준비
UNKNOWALARM=	알 수 없는 경고
LASEREXTFAULT=	레이저의 외부 고장
CALCULATING=	계산 중...
OFFLINE=	오프라인 처리
POINTNUM=	포인트들
SPIRALBRUSH=	나선형 속성 브러시
PICKSELSPIRALREFRESH=	새로고침이 필요한 나선을 선택하고 마우스 오른쪽 버튼을 눌러 확인합니다.
ENABLPARSEMODE=	분석 모드 활성화
ID_PICK_BYPEN=	펜 번호로 개체 선택\n펜 번호로 선택
No=	일련 번호
MOVETOINDEX=	지정된 시퀀스 번호로 이동
AXISSOLUTION=	확장 축 솔루션
FEEDBACK=	인코더 피드백
COMMCATH=	공통 음극 출력
LIMITSWITCH=	리미트 스위치
SOFTLIMIT=	소프트 리미트
POSIDIR=	0으로 양수 반환
FINDINDEX=	색인 찾기
HOMESPEED=	제로 리턴 속도
LEAVESPEED=	속도를 떠나
HOMEOFFSET=	제로 오프셋
HOME=	영
FOLLOWERROR=	다음 오류
ACCELERATION=	가속
DECELERATION=	감속
FOCUSPOS=	초점 위치
SETCURPOSASFOCUS=	현재 위치를 초점 위치로 설정
SETMINPOWER=	최소 전력 설정
SETMAXPOWER=	최대 전력 설정
SETMINGRAY=	최소 그레이스케일 설정
SETMAXGRAY=	최대 그레이스케일 설정
SCANINVERT=	스캔 역방향
EMISSIONDELAY=	여기 지연
WELDPARAM=	용접 매개변수
DELEDGELINES=	테두리 커넥터 삭제
INFO_GS1DATABAR=	GS1 DataBar 바코드(구 RSS 바코드)는 GS1 시스템의 바코드 기호이기도 합니다. 바코드는 "작은 크기, 많은 양의 정보" 및 "제품 만료일, 일련번호 등의 추가 정보를 담을 수 있다"는 장점이 있습니다.
SHOWFAST=	빠른 디스플레이 최적화
SHOWDIR=	곡선 방향 표시
SIMULATIONSPD=	비행 속도 시뮬레이션
TEMPERATURE=	온도
SPHEREWRAP=	구형 랩
ZLAYER=	Z 레이어링
WAITSTARTSIGOFLAYER=	레이어가 신호 처리를 시작할 때까지 기다립니다.
PWMONDELAY=	PWM 켜기 지연
PWMONDELAYTIP2=	PWM이 켜졌을 때 Gate의 상승 에지와 상승 에지 사이의 지연
ROTATECENZ=	Z축
ERR_NOTHOME=	축이 0으로 돌아가지 않았습니다. 먼저 0으로 돌아가십시오!
SPLITMODE=	분할 모드
NOSPLIT=	분할되지 않은
SPLITBYSIZE=	크기로 분할
SPLITBYGUILDLINE=	보조선으로 나누기
SETCURPOSASORIGIN=	현재 위치를 원점 위치로 설정
FINDHOME=	제로 찾기
XTABLEMOVE=	X축은 플랫폼 이동입니다.
YTABLEMOVE=	Y축은 플랫폼 이동입니다.
DISPENHIDEPARAM=	숨겨진 펜 매개변수 비활성화
REDLIGHTDISMOTOR=	확장 축 이동 금지
UNGROUPTEXT=	별도의 텍스트
ID_EDIT_UNGROUPTEXT=	텍스트를 개별 문자로 구분합니다.\n텍스트를 구분합니다.
ENABLPINPOS=	모션 인포지션 감지 활성화
POSITIONTOL=	위치 오류
INPOSTIME=	도착 시간
INPOSLIMITTIME=	시간 제한
ERRRESETISLOW=	오류 재설정 신호 활성 낮음
REMOTECTRLISLOW=	원격 제어 신호 활성 낮음
LASERNOTENEMISS=	레이저는 빛을 방출할 수 없습니다
ID_FILE_MACHINEPARAMETER=	장치 매개변수 설정\n장치 매개변수
MENU_FILE_MACHINE=	장치 매개변수...
DOUBLEPTMODE=	더블 도트 모드
NOCUTENTITY=	자르지 말아야 할 물건
INPUTIOSTATE=	입력 포트 상태
ID_DRAW_ENCODERDISTANCE=	인코더 거리를 플롯합니다.\n엔코더 거리를 플롯합니다.
SKYWRITE=	 균일한 마킹(하늘글씨)
RUNINDURATION=	가져오기 주기
RUNOUTDURATION=	수출주기
RUNINDURATION10US=	곡선으로 이어지는 사이클 시간(단위: 10us)
RUNOUTDURATION10US=	가이드 출구 곡선의 주기 시간(단위: 10us)
TIMELAG=	지연 시간
LASERONSHIFT=	드리프트에 레이저
LASERONSHIFTUS=	레이저 시작 드리프트(단위: us)
LIMITANGLE=	제한 각도
LIMITANGLEDESC=	제한 각도보다 작은 곡선은 자동으로 다각형 지연을 사용합니다.
OUTPUTPARAM=	출력 선택 매개변수
CHANGEWAVEDELAY=	파형 지연 변경
SHOWDELAYPARAMS=	디스플레이 지연 매개변수
SHOWJUMPPARAM=	점프 매개변수 표시
HIDEPENBUTTONS=	펜 매개변수 숨기기 버튼
LOCK =	 잠금
USBREMOVE_WARN=	USB 제어 카드가 분리되었습니다. 소프트웨어를 닫고 소프트웨어를 다시 시작하십시오!
DESCRIPTION=	설명하다
HATCHPARAMLIB=	매개변수 라이브러리 채우기
SAVEPARAM=	매개변수 저장
LOADPARAM=	로드 매개변수
INDEX=	인덱스
RESETCCD=	CCD 재설정
BUILDCCD=	CCD 빌드
MOVETOCCDSTART=	CCD 시작 위치로 이동
ENCALIBRATION=	CCD 수정 활성화
ENCHANGEMODEL=	템플릿 전환 활성화
MODELNO=	템플릿 번호
FAILHANDLE=	실패 처리
ENRETRY=	다시 해 보다
RETYRCOUNT=	재시도 횟수
WHENFAIL=	CCD가 실패할 때
THENSTOP=	멈추다
THENCONT=	아래로 계속
THENJUMP=	색인으로 이동
INPUTJUMP=	입력 포트 점프
JUMPTO=	리디렉션
CUBE=	입방체
REVOLVEWRAP=	로터리 바디 랩
ERR_NOMESH=	표면 물체 없음
BINDID=	고객 정보 바인딩
ERR_CLIENTID=	파일의 클라이언트 ID가 잘못되었습니다!
STABLETIME=	안정적인 일정
ENSELLAYER=	선택 레이어 활성화
ERR_USERSTOPMARK=	사용자가 처리를 중단했습니다.
AXISERRSTOP=	축 이동이 중단되었습니다!
CLONE=	클론
AAXISMODE=	A축 모드
AXISMOVEDELAY=	축 이동 지연
AXES=	중심선
MESHEDIT=	표면 편집
MERGECLOSEVERTICES=	일치하는 정점 병합
LASERONTCONLYUSEINSTART=	레이저 시작 지연은 시작 세그먼트에서만 유효합니다.
LASERPOWER=	레이저 전원 공급 장치
SYSTEMFAULT=	시스템 오류
INTERNALLASERFAULT=	내부 레이저 오류
SHOWSKYWRITEPARAM=	균일한 마킹 매개변수 표시
DISABLESYNPRR=	동기화 PRR 신호 비활성화
BACKLASH=	백래시 보정
USESPLITBOXCENASMARKCEN=	분할 상자 센터를 마킹 센터로 사용
HANDWHEEL=	핸드휠
GEARRATIO2=	기어비
STARTHW=	핸드휠 시작
ENDHW=	핸드휠 종료
ENABLEHANDWHEEL=	핸드휠 활성화
SCANNERFOLLOWMOUSEMOVE=	포인트 모드에서 검류계는 마우스로 움직입니다.
AUTOMODE=	자동 모드
ENABLEAUTOADJUST=	자동 조정 활성화
ACCURACYPRIORITY=	정확도 우선
SPEEDPRIORITY=	속도 우선
STARTADJUST=	조정 시작
AUTOADJUSTING=	자동 조정 중...
FPKENABLETHREST2=	금지 활성화 임계값 시간 T2
FPKVOLTAGE=	첫 번째 펄스 억제 전압
MANUALSET=	수동 설정
LASERCOOLINGTIME=	레이저 냉각 시간
MENU_SORT_BYX=	X로 정렬
MENU_SORT_BYY=	Y 우선순위로 정렬
MENU_SORT_REVERSE=	역 정렬
SMARTADJUSTMENT=	지능형 조정 매개변수
ENABLESMARTADJUST=	스마트 조정 모드 활성화
DECMODE=	12월 십진수
HEXMODE1=	16진수
HEXMODE2=	16진수
RESULT=	효과
NORMAL=	정상
TISSMALL=	T 값이 너무 작습니다.
TISLARGE=	T 값이 너무 큽니다.
TOFFIRSTLINE=	 첫 번째 줄 T 보정 값
START=	시작
SMARTADJUSTTIP=	매개변수를 조정하는 단계를 따르고 먼저 끝 부분을 조정한 다음 시작 부분을 조정하십시오. 실제 표시된 수평선과 수직선이 일반 효과와 동일하게 교차하도록 T 매개변수를 조정합니다.
CHECKISALREADYMARK=	텍스트가 표시되어 있는지 확인
CURVETOPTS=	곡선을 점으로 변환
PREVIEW =	 시사
ASSERT=	이상
ERR_FAIL=	불합격!
MENU_GUILDLINEBOX=	가이드라인 상자 그리기
GUILDLINEBOX=	보조 상자
SPLITBYGUIDELINEBOX=	보조 상자 분할 사용
PLSCHOOSECARD=	사용하실 카드를 선택해주세요
CHANGEBMPREALDPI=	비트맵 실제 DPI 변경
DISABLEAXISA=	A축 금지
ENHOMEFINISHGOTOPOS=	지정된 위치로 끝내기 위해 제로 리턴 활성화
HOMINGFINISHPOS=	제로 리턴이 끝나는 지정된 위치
EXPOSURE=	노출
CAMERA=	카메라
NOCUTTEXT=	분할 텍스트 문자 비활성화
CURFILEMODIFYPLSSAVEIT=	현재 파일이 수정되었습니다. 먼저 저장해주세요!
SAVETOFILE=	파일에 저장
ISSUE=	의문
PAUSEWHENLIMIT=	텍스트 끝에서 일시 중지
LIMITISCONTINUE=	텍스트가 한계값에 도달했습니다. 재설정 후 계속하시겠습니까?
POWERSTANDBY=	대기 전원
MESHFOLLOWROTATE=	표면은 함께 회전합니다.
LASERFAULT=	레이저 고장
FIBERALARM=	섬유 경보
SAFETYALARM1=	안전 인터록 고장
SAFETYALARM2=	안전 루프 경보
LINKALARM=	광 링크 실패
CRITICALALARM=	레이저 보호 치명적인 고장
HOTSTOP=	레이저 방출의 부적절한 정지
POWER24ALARM=	컨트롤러 24V 전원 공급 장치 오류
MAXTHREADCNT=	최대 컴퓨팅 스레드 수
MESHRESOL=	표면 계산 정확도
DELAY=	지연
MOTORSPEDRATIO=	확장된 축 속도 오버라이드
SHOWCHECKNUM=	확인 코드 표시
DISABLECANCELAXISMOVE=	축 모션 취소 금지
OFFLINEDOGNOTFOUND=	올바른 동글을 찾을 수 없습니다.
EZCADSTR_ARRAY_X_INCDIST=	X-어레이 증분 거리
EZCADSTR_ARRAY_Y_INCDIST=	Y 어레이 증분 거리
EZCADSTR_ARRAY_Z_INCDIST=	Z 어레이 증분 거리
OUTPUTANALOG=	아날로그 출력
Voltage=	전압
MODE8=	수직 8
MODE82=	수평 8
TCPIPSERVER=	TCP/IP 서버
NOCUTSMALLENT=	작은 물건을 쪼개지 마십시오
AUTOSAVEWHENCLOSE=	소프트웨어가 닫힐 때 현재 파일을 자동으로 저장
MASK=	마스크
DISABLESTOPAXISWHENDOOROPEN=	도어가 열렸을 때 정지 축 이동을 억제합니다.
STOPAXISWHENDOOROPEN=	도어가 열려 있을 때 축 이동 중지
STAGEFB=	플랫폼 피드백 위치
GALVOCMD=	갈보 사령부 위치
GALVOFB=	갈보 피드백 위치
DISSHOWFILEPROCESS=	파일 처리 대화 상자 억제
DISSHOWCALCPROCESS=	계산 프로세스 대화 상자의 표시를 억제합니다.
LEVEL16=	레벨 16
STEPMODE=	속도 최적화 모드
SHOWSTEPMODE=	속도 최적화 모드 매개변수 표시
ENCODEMODE=	인코딩 모드
ENABLJUMPTABLEMODE=	점프 매개변수 테이블 모드 활성화
ENABLJUMPTABLEMODETIP=	모든 펜의 점프 매개변수는 점프 매개변수 테이블에서 자동으로 가져옵니다.
JUMPTABLE=	점프 매개변수 테이블
DRAWTOL=	그리기 픽셀 정밀도
SHIFTOFROTARY=	회전축 드리프트
SERVERINFO=	서버 정보
FASTLINELASERONRATIO=	빠른 라인 광 출력 비율
STANDARDPOS=	표준 위치
REALPOS=	실제 위치
FLYSPEEDMONITOR=	비행 속도 모니터링
MAXFLYSPEED=	최대 비행 속도
STARTANDSTART=	출발점과 연결된 출발점
STARTANDEND=	시작과 끝 연결됨
ENDANDSTART=	시작점에 연결된 끝점
ENDANDEND=	끝점에서 끝점으로
OPENCURVE=	열린 곡선
LASERWOBBLESHOW=	지터 경로 미리보기
SHOWTRANSBMP=	투명 비트맵 표시
DISABLECIRMODE=	원형 패턴 억제
REFINEPLANECONTOUR=	평면 윤곽 추출
REFINECONTOURMOUSE=	평면 윤곽 추출: 마우스 왼쪽 버튼을 클릭하여 미리보기, 왼쪽 버튼을 두 번 클릭하여 확인
HORIZONALPLANE=	비행기를 평평하게
HORIZONALPLANETIP=	수평을 맞출 평면을 선택하려면 마우스 왼쪽 버튼을 클릭하십시오.
LASERONLAGTIME=	레이저 지연 시간
FIRSTJUMPDELAY=	첫 번째 점프 지연
ENABLEHATCHLINEOVERLAP=	채우기 선 지그재그 분할 사용
CHARADDMODE=	문자 증가 모드
TT_PICKSHOWALL=	모든 개체 표시\n모든 개체 표시
TT_PICKHIDEALL=	 모든 개체 숨기기\n모든 개체 숨기기
FLOATSOL=	부동 소수점 정밀도
ENABLEAUTOCONNECT=	연결이 끊겼을 때 자동 연결 활성화
CONNECTINTERVAL=	연결 간격
DISABLEMOVEZWITHENTZ=	객체 좌표를 기반으로 Z축 이동 비활성화
ESCBTNSTOPAXISIMM=	축 이동을 즉시 중지하려면 Esc 활성화
DOYOUREALRESETALLPARAM=	모든 펜 매개변수를 재설정하시겠습니까?
UPDATEDYNENT=	동적 개체 업데이트
FAILEDOPENDLCDEV=	DLC 카드를 열지 못했습니다
SOFTWARELICWILLEXPIRE24HOURS=	소프트웨어 라이센스는 24시간 이내에 만료됩니다. 장비 공급업체에 문의하십시오!
SPLITBITMAP=	분할 비트맵
NOGUILDLINETOSPLITBMP=	비트맵 분할에 사용할 수 있는 안내선이 없습니다. 먼저 안내선을 그려주세요!
BARCODEPTMODE=	바코드 포인트 처리 모드
FASTPOINT=	빠른 포인트 모드
FASTLINE=	빠른 라인 모드
FASTSTEPMODE=	단계 모드
ENABLELASEREXTOUTPUT=	레이저 확장 출력 활성화
LASEREXTOUTPUT=	레이저 확장 출력
DEFAULTPARAM=	기본 매개변수
MARKFAILIO=	실패한 포트 표시
SHOWSELECTBTNONPANEL=	패널에 축 솔루션 선택 버튼 표시
RELSPEED=	상대 속도
SPEEDFIELD=	속도장
POWERFIELD=	에너지 분야
SPEEDFIELDRATIO=	속도 필드 비율
POWERFIELDRATIO=	에너지 필드 비율
RATIO=	비율
DISTRIBUTIONMODE=	곡선 분포 패턴
RESOLUTIONRATIO=	세분화 정밀도 비율
DISTR_PRIMARY=	기본 배포
DISTR_QUADRATIC=	2차 분포
DISTR_CUBIC=	입방 분포
VALIDINWHOLEPMARKERIOD=	전체 가공 사이클에 효과적
INFO_CODEBC412=	BC412 바코드는 모든 막대와 공백이 정보를 나타내는 연속 비고정 양방향 양방향 바코드입니다. 해당 문자 집합에는 '0'-'9'가 포함되고 'AZ'에는 'O'가 포함되지 않습니다. 확인 코드는 시스템에 의해 자동으로 추가됩니다.
SHOWFREQRAMPPARAM=	주파수 선형 변환 매개변수 표시
FREQRAMPING=	주파수 선형 변환
CANNOTHAVESAMESN=	동일한 일련 번호를 가진 DLC 카드는 있을 수 없습니다!
ALLSCANNERMARKCURLAYER=	모든 검류계는 현재 레이어를 처리합니다.
ALLSCANNERMARKCURLAYERSPLIT=	모든 검류계는 현재 레이어에 대해 분할되어 처리됩니다.
ENCURVESYNINPORT=	곡선 동기화 입력 포트 활성화
SPECIALPOS=	특별한 위치
SETCURPOSASSPECPOS=	현재 위치를 특정 위치로 설정
ENCURVESYNWHENCURVEEND=	곡선 끝 동기화 활성화
LASEREMISSION=	레이저 전역 활성화 [MO]
STARTDELAY=	시작 지연
ENDDELAY=	종료 지연
LASERSYN=	동기화에 레이저 스위치
ACCURATEHOME=	정확한 영점 복귀
AUTONAMEENT=	자동으로 개체 이름 지정
ENTNAMESAME=	개체 이름은 다른 개체 이름과 동일합니다. 이름을 바꾸십시오!
CREATE3DSPRING=	3D 나선 만들기
USECURRPOS=	현재 위치 사용
SETMOAFTERPW=	펄스폭 변경 후 MO 설정
STARPULSEWIDTH=	시작 펄스 폭
INCULSEWIDTH=	펄스 폭 증분
ONEBYONEMARKING=	검류계는 순서대로 처리됩니다.
STARTMARKINGLAYER=	레이어 처리 시작
INFO_AUSPOST4STATE=	Australia Post 4 상태 코드는 4개의 막대로 구성됩니다. 각 바코드에는 FCC(2자리) 및 DPID(8자리) 코드와 선택적 사용자 정보가 포함되어 있습니다. 예: FCC
INFO_DOTCODE=	DotCode 바코드는 2D 바코드이며 해당 문자 집합에는 모든 ASCII 문자가 포함됩니다.
INFO_JAPANPOST=	일본 우편 바코드는 일본 우편 시스템에서 사용되며 유효한 문자는 숫자 "0-9", 영문 대문자 "AZ" 및 연결 문자 "-"입니다. 7자리(우편번호) + 추가 데이터로 구성됩니다. 예: "27301023-20-5B604".
INFO_POSTNET=	PostNet은 USPS(United States Postal Service)용이며 유효한 문자는 숫자 "0-9", 5자리 우편 번호, 9자리 우편 번호+4 코드 또는 모든 11자리 코드입니다.
INFO_UKROYALMAIL=	영국 Royal Mail 4 국가 고객 바코드는 Royal Mail에 사용되며 유효한 문자는 숫자 "0-9" 및 영문 대문자 "AZ"입니다.
INFO_DUTCHPOSTKIX=	Dutch Post KIX 바코드는 Royal Dutch TPG Post에 사용되며 유효한 문자는 숫자 "0-9"와 영문 대문자 "AZ"입니다.
INFO_PLANET=	PLANET은 USPS(Universal Postal Service)용이며 유효한 문자는 숫자 "0-9"이며 11자리 및 13자리 형식만 가능합니다.
SPLITCURVES=	 분할 곡선
MINDISTTRIGGER=	최소 트리거 거리
MINTIMETRIGGER=	최소 트리거 시간
AUTORESORT=	자동 정렬
MENU_SORT_MINDIST=	최소 거리로 정렬
DISABLEUNDO=	UNDO 비활성화(다음에 유효)
REDLIGHTINVERT=	적색광 신호 레벨 반전
SINGLEPTREPEATMODE=	단일 포인트 반복 처리 모드
SAVECAMERATOBMP=	카메라 이미지를 BMP 파일로 저장
ENBIGCURVESHORTSEGSPLIT=	큰 곡선 및 작은 세그먼트 모드 활성화
UNGROUPHATCHLINE=	 채워진 개체 나누기
MENU_NODE_MOVE=	모바일 노드
MENU_NODE_SETASSTART=	시작점으로 설정
AXISSTATE=	축 상태
NOTIMING=	가공 시간을 새로 고치지 마십시오.
OFFLINESENDDATA=	오프라인 모드: 데이터 전송
ENMARKPAUSEMODE=	표시 일시 중지 모드 활성화
DIABLEINTERIOOUTPUT=	내부 IO 출력 비활성화
USERNOTOPESOFTLOCK=	사용자가 오랫동안 아무 작업도 수행하지 않았습니다. 소프트웨어가 잠겨 있습니다. 다시 로그인하십시오!
EXTENDCURVE=	곡선 확장
EXTENDLENGTH=	확장된 길이
ENABLEARCCMD=	호 마킹 명령 활성화
SCANNERJUMP=	갈보 점프
USEREDLIGHTCOR=	적색광 보정 활성화
PULSEENERGY=	펄스 에너지
DISABLECHECKPWLIMIT=	펄스 폭 제한 확인 비활성화
ALWAYZOPENWHENNOTMARKING=	표시하지 않을 때는 항상 빨간불을 켜십시오.
ENABLEMULTICCD=	다중 CCD 모드 활성화
MULTICCDINDEX=	다중 CCD 루프 종료 인덱스
CUSTOMVER=	맞춤형 버전
MENU_FILE_LOGIN=	로그인...
APPENDFILEMODE=	파일 모드 추가
RAMPMINLIMITLEN=	선형 변환의 최소 라인 길이
DOUBLECURVE=	쌍곡선 모드
BYHOUR=	매시간
DISABLERESORT=	정렬 금지
WIDTHTHRESHOLD=	너비 임계값
MENU_SORT_MODE=	정렬 모드 설정
REDUCEPOINT=	자동으로 포인트 빼기
LIMITLENGTH=	길이 제한
SINGLEPTDELAY=	단일 포인트 간격 지연
CALCFROMSUNDAY=	첫 번째 일요일부터 계산
REGISTERVARIABLE=	레지스터 변수
SETPARAMMODE=	매개변수 모드 설정
INT=	정수
FLOAT=	부동 소수점 숫자
TIMEBASECOUNT=	타임 베이스 카운트
SLICEENTONLYMARKONELAYER=	슬라이스된 개체는 한 번에 한 레이어씩 처리됩니다.
DISLOCKSIGNAL=	래치 시작 신호 비활성화
ENSURECOMPLETEPRODUCT=	보증 제품 완전 마크 끝
DISEXTLASERWHEN_CHANGEPEN=	펜 매개변수를 수정할 때 레이저 매개변수를 변경하는 것은 금지되어 있습니다.
PRJMAXZLEN=	최대 세로선 길이
DXFUNITISUTF8=	DXF 파일은 UTF8로 인코딩됩니다.
DISABLESHOWPROGDLG=	모션 프로세스 대화 상자의 표시를 억제합니다.
ENABLECHANGECURVEDIR=	가공이 활성화되면 곡선 방향을 자동으로 변경
ENCHECKLASERSTATEWHENMARKING=	가공 중 레이저 상태 확인 가능
INVALIDUSERNAME=	잘못된 사용자 이름
IDLETIME=	간격
AXISPULSEWIDTH=	축 모션 펄스 폭
COPYSTL=	STL 복사
PASTESTL=	STL 붙여넣기
GALVOXYDELAY=	갈보 XY 지연
SAVEOUTPORTWHENPOWEROFF=	전원을 끌 때 출력 저장
NOTCHECKSTARTPORTWHENMARKING=	처리 중 시작 포트가 확인되지 않음
ENABLE_CHECK_MARKINGRANGE=	가공 범위 확인 활성화
ERRID_MAKRSIZE_OUTRANGE=	마킹 크기가 처리 범위를 벗어났습니다.
ARC=	호
INPUTSECONDSTARTPT=	두 번째 점 입력
MENU_LINEARCTOGGLE=	라인 및 아크 스위칭
NUMCHAREXTRACTSTR=	문자열에서 추출한 총 문자 수
CHANGETEXT=	텍스트 내용 업데이트
NEWTEXT=	새 텍스트
FEEDBACKMODE=	피드백 모드
USEINTERNALCOR=	내부 수정 사용
PILLOWFACTOR=	핀쿠션 계수
PARALLELISMFACTOR=	평행사변형 계수
TRAPEZOIDFACTOR=	사다리꼴 계수
BIDIRCOMPLEN=	양방향 보상 길이
ENABLEHWWOBBLE=	하드웨어 지터 활성화
WOBBLEFREQ=	지터 주파수
UNLOCK=	터놓다
MAXROWSOFEXPORTFILE=	출력 파일의 최대 줄 수
ENMARK=	처리 가능
ALIASNAME=	별명
TOWOBBLECURVE=	커브에 대한 지터 경로
REFINEBOTTOMEDGEOFMESH=	표면의 하단 경계 추출
DISCHANGECHARWIDTH=	문자 너비 변경 비활성화
ENCODERABSWAP=	인코더 AB 교환 가능
INFO_CODE49=	Code 49는 다층 연속 가변 길이 바코드 기호입니다. 코드 49는 128개의 ASCII 문자를 모두 나타낼 수 있습니다. 각 Code 49 바코드 기호는 2~8개의 레이어로 구성되며 각 레이어에는 18개의 막대와 17개의 공백이 있습니다.
INFO_CODE16K=	Code 16K 바코드는 전체 ASCII 문자 집합과 확장 ASCII 문자의 128자를 나타낼 수 있는 다층 연속 가변 길이 바코드 기호입니다. UPC 및 Code128 문자를 사용합니다. 16계층 코드 16K 기호는 77개의 ASCII 문자 또는 154개의 숫자를 나타낼 수 있습니다.
CHANGEDIAMETER=	직경 변경
ENDDIAMETER=	끝 직경
SNTEXTPLUS=	일련 번호+1
SNTEXTMINUS=	일련 번호-1
SNTEXTRESET=	일련 번호 재설정
CURVEFOLLOWMOVE=	곡선은 움직임을 따른다
CONTMODEUSESELFPORT=	연속 모드는 자체 입력을 사용합니다.
ENABLESPLITGAP=	분할 간격 활성화
ENABLELISTCMD=	목록 명령 활성화
XCOMPFACTO=	X 방향 보상 계수
STARTPTJUMPLEN=	시작점 점프 길이
XCOMPFACTOR=	X 보상 계수
OUTPUTIOSTATE=	출력 포트 상태
DEVICESTATUSLAMP=	장치 상태 표시등
	
CLEAR=	청소
EXTENDSIZE=	확장 크기
INCLAYERCOUNT=	간격 레이어
FOCUSOFFSET=	디포커스 양
EDGETYPE=	테두리 유형
EDGEBOX=	직사각형 테두리
ORIGINCONTOUR=	원래 개요
CONVEXHULLCONTOUR=	개요
MESHZOOM=	표면 스케일링
ENABLEINTERDOLOOP=	내부 가공 사이클 사용
ENABLEXITPROCESS=	종료 처리 모드 활성화
OFFSETINSIDE=	안쪽으로 오프셋
DELETEALL=	모두 삭제
ENABLEAPMMODE=	APM 모드 활성화
PWMDUTYCYCLE=	PWM 듀티 사이클
